{
  "total_card": 22,
  "card": [
    {
      "id": 0,
      "card_id": "ma-0",
      "card_img": "https://upload.wikimedia.org/wikipedia/commons/9/90/RWS_Tarot_00_Fool.jpg",
      "card_arcana": "major",
      "card_name": [{"en": "Fool"}, {"ko": "바보"}],
      "card_suggestion": "결정이 앞에 놓여 있다.",
      "card_overview": "타로 카드 0번에 해당하는 바보 카드는 새로운 시작을 나타내며, 이 새로운 시작과 함께 여러분의 옛 삶에서 어떤 것을 포기하기 시작할 것이다. 바보는 타로 카드에서 강력하고 중요한 긍정적인 카드이다. 많은 면에서 어린아이 같은 순수함을 나타낸다. 이 카드는 중요하고 도전적인 결정이 앞에 놓여 있다는 것을 나타내는데, 이러한 결정은 대개 위험 요소를 수반한다. '바보 카드'는 자유분방한 젊은이를 묘사하는데, 그의 얼굴은 태양을 향해 있어 눈앞에 뭐가 있는지 알 수 없다. 즐겁지만 맹목적으로 절벽 끝에서 걸어가는 모습을 보여준다. 한 손에는 작은 자루, 다른 손에는 순수함을 상징하는 흰 장미 외에는 아무것도 들고 있지 않다. 그의 충실한 작은 개는 그의 모험에 동행하고 있으며, 그의 다음 단계는 치명적일 수 있고, 결과적으로 그들의 여행은 실현되지 못한 채로 남겨질 수도 있다고 경고하며 짖어대고 있다. 바보는 위험을 깨닫기엔 너무 순진해, 절벽 끝에서 걸어가는 것에 대해 전혀 개의치 않는다. 바보의 세속적인 소지품들이 모두 들어 있는 자루는 순진하고 걱정이 없는 것을 나타내고, 모자(공기를 상징하는 공기)의 깃털은 태양을 가리키며 계몽을 상징한다. 카드의 노란색 배경은 때때로 바보의 정신 상태를 나타내는 것으로 해석되기도 하는데, 밝은 태양은 새로운 날의 시작으로도 해석될 수 있다. 바보는 자유를 상징하는데, 육체적으로 뿐만 아니라 정신적으로도 후회가 없어, 과거를 뒤로 하고 자유롭게 삶을 새롭게 시작할 수 있기 때문이다.",
      "card_personality": "호기심이 많고, 새로운 경험에 개방적이며, 회복력이 강한 바보는 삶에 밝게 접근하는 사람을 나타낸다. 자유분방한 '현재의' 바보는 미래에 대해 특별히 염려하지 않으며 또한 약간 허둥댈 수도 있다. 그의 장점은 과거를 뒤로 하고 떠나는 그의 강인함과 능력이다. 그는 새로운 경험으로부터 혜택을 받을 수 있다.",
      "card_job": "코미디언, 광대, 배우, 소셜 미디어, 정치 풍자, 방랑자 등",
      "card_mean_forword": [
        {
          "description": "정방향 바보 카드는 여러분이 예상치 못한 흥미로운 새 모험의 직전에 있다는 것을 나타낸다. 이 여정은 맹목적일 수 있으나, 여러분의 성장에 기여할 수 있는 보람된 경험이 될 것이다. 이전에 방문하지 않았던 새로운 곳이나 영토로 여행할 수도 있다."
        },
        {
          "love": "싱글이고, 파트너를 찾고 있다면 바보 카드는 좋은 징조이다. 현재 매우 쉽게 연애를 시작할 수 있다는 것을 의미하는데, 여러분의 미래의 파트너는 재미있고, 매력적이며, 흥미진진하고 근심 걱정 없는 사람이 되기 쉽다. 비록 그것이 더 진지하고 장기적인 연애의 기초가 되지는 않을지라도, 아주 즐거울 것이다. 이미 연애를 하고 있다면, 바보 카드는 여러분이 뭔가 충동적인 일을 하도록 제안할 수 있다. 예를들어, 도망치거나 혹은 결혼하는 것이다."
        },
        {
          "carrier": "바보 카드는 새로운 직장이나 사업을 시작할 때 나올 수 있는 좋은 카드인데, 단점은 일에 너무 열심인 나머지 과하게 전문가처럼 행동하게 될 수 있다는 것이다. 업무에 있어서 너무 창의적이고 재밌는 것만 쫓지 말고, 지루하더라도 노력해야 하는 일을 잘 처리해야 한다. 이 카드는 여러분이 자신에 대한 의심이나 두려움을 떨쳐 버리고, 새로운 직업이나 방향에 완전히 전념한다면, 위대한 것들이 당신을 기다릴 것임을 나타낸다."
        },
        {
          "money": "바보 카드는 재정적인 면에서 매우 긍정적인 카드이다. 곧 새로운 프로젝트가 성과를 거두거나, 직장에서 임금 인상이 기다리고 있는 것을 의미할 수 있다. 본질적으로 이 카드는 돈과 직업의 발전을 위한 큰 기회를 상징한다."
        },
        {
          "health": "바보 카드는 건강과 활력과 관련이 있다. 만약 당신이 아팠다면, 다시 회복될 것이다."
        }
      ],
      "card_mean_reverse": [
        {
          "description": "역방향 바보 카드는 무모함, 태만함, 산만함, 무지를 나타낸다. 바보는 그 순간에 살고 있을지도 모르지만, 말 그대로 당신의 행동이 다른 사람에게 미치는 영향을 무시함으로써 바보가 되고 있다는 것을 암시한다."
        },
        {
          "love": "연인 관계에서 당신이나 당신의 파트너가 당신과의 관계를 심각하게 생각하지 않는다는 것을 암시한다. 연인과의 관계 악화를 나타내며, 부부로서의 미래는 거의 없다는 것을 나타낼 수도 있다."
        },
        {
          "carrier": "지금은 새로운 프로젝트를 시작할 때가 아니다. 바보 카드의 개는 여러분이 바로 앞에 있는 잠재적 위험을 인식하지 못한다고 경고하고 있다."
        },
        {
          "money": "재정적인 결정을 내릴 때 매우 신중해야 한다. 몇 가지 유망한 기회가 기다리고 있을 수 있지만, 어떤 일에 전념하기 전에 신중하게 정보를 알아봐야 한다. 겉보기와는 다를 수 있다."
        },
        {
          "health": "평소보다 더 어수룩하고 사고도 잘 당하는 경향이 있을 수 있다. 만약 여러분이 어떤 건강상의 문제를 겪고 있다면, 대체 요법을 시도해 보거나 새로운 의사를 찾는 것을 고려해 보는 것이 좋다."
        }
      ],
      "card_yesorno": true
    },
    {
      "id": 1,
      "card_id": "ma-1",
      "card_img": "https://upload.wikimedia.org/wikipedia/commons/d/de/RWS_Tarot_01_Magician.jpg",
      "card_arcana": "major",
      "card_name": [{"en": "Magician"}, {"ko": "마법사"}],
      "card_suggestion": "신성한 영감을 받다.",
      "card_overview": "마법사 카드는 모든 사물, 사업의 시작점을 나타내며, 창조의 충동을 나타내는데, 그의 안에는 모든 가능성과 잠재력이 있다. 한 청년이 작은 아르카나를 상징하는 네 개의 물건, 즉 지팡이, 컵, 칼, 펜타클(별이 새겨진 원반)이 놓여 있는 탁자 뒤에 서 있다. 그의 머리 위에 후광처럼 떠 있는 것은 영원한 생명의 상징인 렘니스케이트의 옆모습 8의 형상이다. 그의 허리 주위에는 영원의 또 다른 상징인 꼬리를 집어삼키는 독사가 있다. 그의 머리 위에는 욕망을 상징하는 붉은 장미의 덩굴이 있다. 추상적인 사상의 흰 백합이 얽힌 테이블 앞에는 붉은 장미꽃이 피어 있다. 그의 옷 색깔도 빨간색과 흰색인데, 튜닉은 순결의 흰색이고, 겉옷은 욕망, 활동 그리고 열정의 붉은색이다. 그는 오른손에 지팡이를 들고 있는데, 오른손은 머리 위로 들고 왼손은 땅을 가리키고 있다. 마술사가 찾아와 영혼과 물질에 동참한다.",
      "card_personality": "즉흥적이고, 능숙하고, 창의적이고, 독창적인 마술사는 빠른 이해력, 뛰어난 추론력, 지적 호기심을 가진 사람을 대표한다. 최악의 경우, 그것은 집중력이 떨어지고, 성급한 결정, 충동적인 행동, 흩어진 생각과 에너지, 그리고 피상적이거나 심지어 까다롭거나 짓궂은 의도를 가진 사람을 나타낸다. 말솜씨가 좋은 마술사는 쉽게 유혹하지만 그의 감정은 깊이가 부족하고, 속임수가 자주 노출된다.",
      "card_job": "연기자, 저널리즘, 판매, 장식과 디자인 관련",
      "card_mean_forword": [
        {
          "description": "정방향 마술사 카드는 기술, 지략, 그리고 물질세계에 영향을 미치는 능력을 나타낸다. 이 카드는 최상으로 신에게 영감을 받은 개인의 힘을 나타낸다."
        },
        {
          "love": "능숙하고 매끄럽고 유혹적인 마술사는 지적이면서도 충동적이다. 사랑에 빠졌다면, 여러분은 그것을 보여주고 기술과 요령으로 반응할 줄 알아야 하고, 어떤 식의 장난기와 상상력은 일상의 단조로움을 깨뜨릴 것이다. 만약 싱글이라면, 새로운 친구나 연인을 찾을 수 있을 것이다. "
        },
        {
          "carrier": "여러분의 일이나 사업은 더욱 쉬워질 것이고, 가까운 미래에 더 바빠질 것이다. 일자리를 찾고 있는 사람들은 일자리 제안이나 기회를 얻게 될 것이며, 여러분은 에너지와 자신감으로 이 새로운 출발을 할 수 있을 것이다. 직장이 있는 사람들은 곧 승진할 수 있으며, 기술적으로 새로운 책임을 맡게 될 수 있다. 당신의 잠재력은 당신이 새로운 사업을 시작할 기회를 잡을 수 있게 해 줄 것이며, 이미 사업을 진행 중이라면 개발, 확장할 수 있는 가능성이 있다. "
        },
        {
          "money": "당신의 노하우로 인해 부업으로 돈을 벌 수 있을 뿐만 아니라, 수입이 늘어날 수 있다. 금전적으로는 위험한 것은 아니지만 변화할 수 있는 성가신 상황에 처할 수 있다."
        },
        {
          "health": "마법사 카드는 신체 활력과 관련이 있다. 만약 당신이 아프다면 다시 회복될 것이다."
        }
      ],
      "card_mean_reverse": [
        {
          "description": "역방향 마술사 카드는 거짓말쟁이, 사기꾼, 배신자를 상징한다. 사업에서 새로운 사람이나 새 프로젝트에 주의해야 한다. 사기를 당할 위험이 크기 때문에 신중하는 것이 좋다."
        },
        {
          "love": "만약 연인이 있다면 당신의 관계는 나빠지기 시작한다. 최근의 사건은 연애 관계에 불확실성을 야기할 것이며, 무분별한 제스처나 행동은 파트너를 쉽게 화나게 할 수 있다. 당신 파트너는 당신이 진실하지 않거나, 자만하며 부도덕하다고 생각할 수 있고, 이것으로 인해 미래를 고민하게 될 수 있다. 당신은 당신의 재능을 주변 사람들을 위해 사용하지 않는다는 비난을 받을 수도 있다. 스스로 너무 자신만 생각하며 이기적으로 행동하고 있을 수 있으니 유의해야 한다."
        },
        {
          "carrier": "역방향 마술사 카드는 소멸된 에너지, 미숙함, 무능함을 나타낸다. 새 프로젝트는 시작이 나쁘거나 아예 없을 수 있으며, 진행에 방해가 생길 수 있다. 당신은 당신의 잠재력을 최대한 발휘하지 못하고 있을 수 있으며, 당신의 의지를 강요하며, 자신의 실수를 인식하지 못하고 있을 수 있다."
        },
        {
          "money": "당신은 자신의 이익에 반하는 충동적인 결정을 하기 쉽다."
        },
        {
          "health": "에너지가 넘치면 안정감이 없어지고, 에너지가 소진되면 신체적, 정신적 피로를 느낄 수 있다. 두통, 현기증, 신경통에 걸리기 쉬우니 충동적으로 행동하는 것을 피하고, 간단한 운동을 하거나 적당히 휴식을 취하는 시간을 갖는 것이 좋다."
        }
      ],
      "card_yesorno": true
    },
    {
      "id": 2,
      "card_id": "ma-2",
      "card_img": "https://upload.wikimedia.org/wikipedia/commons/8/88/RWS_Tarot_02_High_Priestess.jpg",
      "card_arcana": "major",
      "card_name": [{"en": "The High Priestess"}, {"ko": "여대사제"}],
      "card_suggestion": "지혜와 움직일 수 없는 것.",
      "card_overview": "여사제 카드는 비밀 지식과 이동성을 의인화하는데, 그녀는 여러분에게 여러분의 직감을 믿으라고 촉구한다. 세상은 거짓말과 조작으로 가득 차 있어, 속임수를 꿰뚫어 보는 능력을 길러 내야 한다. 흘러내리는 푸른색 옷을 입은 그녀의 머리에는 가운데에 하얀 구와 뿔이 달린 왕관이 있고 왼발 옆에는 커다란 노란 달 초승달의 뿔이 다시 나타난다. 왕관은 초승달, 보름달, 초승달 등 달의 3 단계처럼 보인다. 이 세 개의 달은 이상적인 3중 여신을 연상시킨다. 밀랍 초승달은 처녀를 상징하고 순수함을 상징하며, 보름달은 아이를 낳거나, 여성다움의 '완전한' 표현을 가리킨다. 그녀는 왼손에 '토라(TORA)'라고 쓰여진 두루마리를 들고 있으며, 오른손과 닫힌 책의 일부를 볼 수 없어 사물의 숨겨진 의미나 은밀한 의미를 상징한다. 그녀의 옷 앞면에는 커다란 하얀 십자가가 있다. 이 십자가는 심리적 균형, 평화, 그리고 웰빙과 관련이 있다. 여사제는 두 개의 기둥 사이에 앉아 있는데, 오른쪽에 있는 검은색 기둥은 B라고 쓰여 있고, 왼쪽에 있는 흰색 기둥은 J라고 쓰여 있다. B와 J라는 글자는 보아스와 자친(Jachin)을 의미한다. 보아즈는 대략 '힘'으로, 자친은 '안정'으로 번역된다. 이것들은 솔로몬 왕의 성전 입구에 있는 기둥들이다. 그녀는 나뭇잎 무늬가 있는 푸른 천을 걸치고 있으며, 뒤에는 대추 야자와 붉은 석류 열매가 있다. 수없이 많은 붉은 씨앗을 가진 이 과일은 남성적인 수정 원리를 나타내는 뿔 달린 초승달과 왕관이 연결된 다산과 관련이 있다. 하늘과 땅, 남성과 여성, 심장과 마음, 삶과 죽음과 같은 이중성을 암시한다.",
      "card_personality": "여사제는 숨겨진 비밀스러운 것들을 직관하고 해석한다. 그녀는 현명하고, 우유부단하고 침체될 정도로 인내심이 강하며, 비밀스럽고 심지어 기만적일 정도로 신중하다. 그들은 자신을 희생자로 만들고, 일이 잘못되었을 때 다른 사람들을 손가락질하는 데 능숙하다. 정신병과 인격장애는 역방향 여사제 카드가 나왔을 때 흔히 볼 수 있는 특성이다.",
      "card_job": "상담가, 종교인, 교수, 봉사자, 정신과 의사",
      "card_mean_forword": [
        {
          "description": "정방향 여사제 카드는 잠재의식의 수호자로서 숨겨진 신비에 대한 신성한 지식을 제공한다. 이 카드는 세상이 항상 그렇게 보이는 것은 아니라는 것을 상기 시켜주고, 주변 환경에 대해 계속 알아두라고 촉구한다."
        },
        {
          "love": "이 카드는 비밀리에 열애가 이루어 진다는 것을 의미할 수 있다. 또한 예상치 못한 행복한 일이 곧 일어날 것을 의미할 수도 있다. 만약 연애 중이라면, 당신은 항상 당신의 감정을 표현하지 않는다. 당신이나 당신의 파트너가 모두 상대방을 의심하거나 불신하는 것은 아니지만 내성적이며, 조용하다. "
        },
        {
          "carrier": "비밀리에 일이 꼬이고 있을 수 있고, 혹은 새로운 업무적 기회나 승진의 기회가 비밀리에 전개되고 있다. 인내심을 가지고 기다리면 결국 마땅한 일을 하게 될 것이다. 만약 당신이 사업을 하거나 직장에 다니고 있다면, 새로운 장기 프로젝트나 제품이 비밀리에 개발되고 있을 수 있다."
        },
        {
          "money": "금전은 좀 빠듯했거나 예상대로 들어오지 않았을 수도 있다. 당신의 미래와 재정적인 부분을 다른 사람과 상의할 때는 조심해야 한다."
        },
        {
          "health": "환경의 변화로 인해 건강 균형이 깨질 수 있다. 또한 아직 밝혀지지 않은 건강상 문제가 있을 수 있으니, 평소에 건강 관리에 신경쓰고 건강 검진을 통해 문제가 있는지 파악하고 적절한 조치를 취하는 것이 좋다."
        }
      ],
      "card_mean_reverse": [
        {
          "description": "역방향 여사제 카드는 자신의 내면을 들여다보고, 본능을 믿으라고 권한다. 지금은 다른 사람의 말을 듣고 맹목적으로 그들을 따르고 싶은 유혹을 느낄 수 있으니 유의해야 한다."
        },
        {
          "love": "만약 연애 중이라면 당신은 문제를 보지 못하고 있을 수 있다. 여러분의 생각을 혼자 간직하고 있을 수 있으며, 당신이나 파트너 중 한 명은 불륜을 숨기고 있을 수 있고, 헤어지고 싶어 할 수 있다. 당신은 진실을 마주하지 않기 위해 거짓말을 하고 속임수를 쓴다. 당신과 파트너 사이는 침묵, 무관심, 적개심이 있을 수 있으며, 인생의 문제에 직면했을 때 수동적으로 움직이는 것은 당신을 무력하게 만들 수 있다. "
        },
        {
          "carrier": "불가사의하고 불가해한 요소들이 당신이 일을 찾거나 전문적으로 발전하는 것을 방해하고 있다. 당신에게 오래된 원한을 품고 있는 사람이 당신 뒤에서 문제를 일으키고, 승진 기회를 망치고 있는 것일 수도 있다. 심지어 회사가 문을 닫는 것에 대한 비밀스러운 논의도 진행되고 있을 수 있다. 만약 당신이 해고되거나 승진을 거부 당했다면, 당신이 해고된 진짜 이유는 숨겨져 있을 가능성이 높다. 개인적인 일이라고 생각하지 말고 상사에게 물어보는 것이 좋다. 만약 당신이 거짓말에 속고 있다고 느낀다면 당신의 본능을 믿는 것이 좋다. "
        },
        {
          "money": "대출을 받거나 계약을 할 때 세밀한 부분을 잘 읽고 조심해야 한다. 누군가 당신에게 모든 것을 말하고 있지 않을 수도 있다. 어떤 형태의 재정적인 약속도 하지 않는 것이 좋다."
        },
        {
          "health": "의학적인 조언을 진지하게 받아들여야 한다. 주저하지 말고, 질문을 해서 더 많은 설명을 듣는 것이 좋다. 여러분의 건강 문제는 복잡할 수 있고, 라이프 스타일의 변화가 필요할 수 있다. 먹는 것에 신경 쓰고, 운동을 더 하고 처방대로 영양제나 약을 복용하는 것이 좋다. 또한 당신의 부정적인 감정을 통제하는 법을 배워야 한다. 당신은 감정 기복이 심하고 짜증내기 쉬우며, 위장병이 있을 수 있고, 만약 여자라면 난소나 자궁에 문제가 있을 수 있다."
        }
      ],
      "card_yesorno": "여사제 카드는 당신이 어떤 행동을 취해야 하는 지에 대한 질문을 했을 때 나오는 카드가 아니기 때문에, yes나 no 아무것도 해당이 안된다. "
    },
    {
      "id": 3,
      "card_id": "ma-3",
      "card_img": "https://upload.wikimedia.org/wikipedia/commons/d/d2/RWS_Tarot_03_Empress.jpg",
      "card_arcana": "major",
      "card_name": [{"en": "The Empress"}, {"ko": "여황제"}],
      "card_suggestion": "다산과 관능",
      "card_overview": "3번 카드 여황제는 여성의 힘, 풍요, 양육, 가정과 가족의 사랑을 상징한다. 이 카드는 특별한 행복과 무한한 행운을 의미한다는 점에서 특히 긍정적인 카드로 여겨진다. 황후는 앞을 똑바로 바라보며 호화로운 주황색 방석과 천으로 장식된 돌 왕좌에 앉아 있다. 그녀의 왼손은 무릎 위에 가볍게 올려져 있고 오른손은 쿠션 위에 얹힌 채 세계의 세계에 둘러싸인 솟아오른 홀을 잡고 있다. 그 홀 옆에, 12개의 별들로 이루어진 왕관이 그녀의 긴 금발 머리 위에 있다. 흰색 별 모양으로 장식된 금색의 왕관을 쓰고, 꽃무늬로 장식된 가운은 느슨하게 땅에 떨어진다. 그녀의 발 아래에는 노란 곡식들이 자라고 있다. 그녀의 왼쪽으로 물이 흐르고 있으며, 짙은 녹색의 나무들이 있다. 맞은편에는 사랑과 예술, 미의 지배자인 금성의 상징이 새겨진 하트 모양의 방패가 있다. 여황제는 이 생에 들어가는 문을 의미하는데, 이는 지상 낙원인 에덴동산으로 들어가는 것과 마찬가지이고, 그녀는 영적인 정원으로 통하는 비밀 통로를 알고 있다.",
      "card_personality": "한 사람으로서 여황제는 사랑스럽고, 따뜻하고, 관능적이고, 아름다운 만큼 카리스마 있는 사람을 말한다. 여황제로 대표되는 사람들은 매우 창의적이고 매우 지적인 경향이 있으며, 종종 특히 경쟁적인 예술 분야에서 성공을 누린다. 그들은 예민하고 이타적인 사람들이며 훌륭한 양육자이며 훌륭한 부모들이다. 집중적이고, 천상적이며, 헌신적인 개인으로, 그들은 종종 비영리 단체에서 일하는 것을 발견한다. 평균 이상의 지능, 감정적, 지적, 그리고 상황을 꿰뚫어보고 완수하려는 결단력을 가진 그들은 일반적으로 그들이 몰두하기로 선택한 어떤 프로젝트든 성공시키는 것을 즐긴다.",
      "card_job": "산부인과 병원, 산후조리, 주부, 농장(대지 관련)",
      "card_mean_forword": [
        {
          "description": "다른 무엇보다도 여황제 카드는 당신이나 가까운 누군가가 임신 중이거나, 곧 임신할 것이라고 강하게 암시한다. 실제 출산의 의미가 강하기도 하지만, 이 카드는 새로운 생각이나 새로운 현실의 '출생'으로 해석 될 수도 있으며, 심지어 영적인 재탄생을 나타낼 수도 있다. 여황제는 종종 찾는 사람들에게 안심을 시켜주기도 하는데, 이는 여러분의 모든 노고가 결국에는 성과를 거둘 것이며, 현재 여러분이 느끼고 있을지도 모르는 어떤 재정적인 불안도 곧 사라질 것임을 나타낸다."
        },
        {
          "love": "사랑에 있어서 여황제 카드가 나왔다면 이보다 더 긍정적일 수 없다. 연애 중이라면, 여황제의 영향을 받아 더욱 사랑스럽고 사랑이 강렬해질 것이다. 만약 싱글이라면, 조만간 진정한 인연이 당신을 찾기로 결정할 지도 모른다. 그 순간을 즐기면서 순조롭게 진행하면 될 것이다."
        },
        {
          "carrier": "일과 경력에 관해서도 여황제 카드는 매우 긍정적이다. 여황제 카드는 가정이나 패션, 미용 산업 직종을 의미한다. 현재 직업을 찾고 있는 사람이라면, 곧 좋은 직장이 생기며, 직장 안에서 리더 역할을 하게 되거나, 특정 프로젝트를 맡게 될 것이다. 만약 지금 직장 생활에 어려움을 겪고 있다면, 여황제는 고민에 사로 잡혀있지 말고, 흐름에 맡기라고 말하고 있는데, 당신의 상황은 이미 상당히 좋아지고 있는데, 당신이 그것을 아직 깨닫지 못했을 수도 있다."
        },
        {
          "money": "여러분의 재정은 좋아질 것이며, 여러분의 부를 조금씩 나누기 시작할 때이다. 일반적인 자선 사업을 통해서나, 아니면 단순히 가족이나 친척에게 금전적인 도움을 줌으로써 나타날 수 있다. 또한 지금이 투자하기 좋은 시기이며, 자신이 상대적으로 깊은 수준에서 자신의 본능을 인식할 수 있다면, 자신의 본능을 따르는 것이 좋다."
        },
        {
          "health": "여러분이 임신을 계획하고 있다면, 그것은 정말로 임신이 임박했다는 것을 강하게 암시하기 때문에 매우 긍정적이라 할 수 있다. 그러나 만약 임신을 피하고 싶다면 피임에 관해 각별히 주의해야 한다."
        }
      ],
      "card_mean_reverse": [
        {
          "description": "역방향 여황제 카드는 양육이 가장 필요한 시기에 부주의와 방치를 나타낸다. 아이에게 가장 중요한 사랑, 보안, 지원을 해줄 수 없는 최근의 엄마를 나타내는 것일지도 모른다. 방치하고 있는 것은 기업체, 개인적 관계, 혹은 가정생활을 지칭할 수도 있다. 역방향 여황제 카드는 질문자가 육체적으로 매력이 없다고 느낄 때 나타나기도 하는데, 잠시 물러나서 상황을 더 현실적으로 바라보고, 자신에게 조금 더 많은 공을 들여야 한다고 권한다."
        },
        {
          "love": "현재 당신은 연인과의 관계를 위태롭게 할까봐 자신의 진정한 감정을 표현하지 않고 있을 수도 있으며, 자신의 감정을 표현함으로써 거절당하거나 상처 받을 수 있다는 두려움에 쌓여 있을 수 있다. 진정한 사랑을 계속 유지하려면 진실되어야 할 것이다."
        },
        {
          "carrier": "이 카드가 업무와 관련되어 역방향으로 나타난다면, 여러분의 기여가 인정받지 못할 것이 걱정된다는 것을 의미한다. 하지만 이것은 실제 현실보다 여러분 자신의 불안과 관련이 있다. 대다수의 동료들은 당신을 신뢰하고 있다. 당신의 감정 상태를 고려할 때, 지금은 직업에 관한 어떠한 경솔한 결정도 내릴 때가 아닌 것이 분명하다."
        },
        {
          "money": "재정에 관해서는 걱정할 필요가 없다. 당장 어떤 특정한 재정 위기가 있지도 않으며, 지금까지 해왔던 것처럼 책임감 있는 선택을 하고, 유흥에 빠져 있지만 않으면 당신은 가까운 미래에 재정적으로 안정을 찾을 것이다."
        },
        {
          "health": "역방향 여황제 카드는 종종 감정적인 문제들로 인해 건강을 돌보지 못하고 손상시키고 있는 것을 나타낸다. 우울증과 전반적인 부진, 혹은 무기력함은 지난 시간 동안 여러분 자신을 더 잘 돌보지 않았기 때문인 것 같다. 규칙적으로 운동을 하여 감정적으로 힘든 시기를 이겨내는 것이 좋다."
        }
      ],
      "card_yesorno": true
    },
    {
      "id": 4,
      "card_id": "ma-4",
      "card_img": "https://upload.wikimedia.org/wikipedia/ko/c/c3/RWS_Tarot_04_Emperor.jpg",
      "card_arcana": "major",
      "card_name": [{"en": "The Emperor"}, {"ko": "황제"}],
      "card_suggestion": "자신감과 권위",
      "card_overview": "황제 카드는 가부장제, 물질적인 힘, 보호를 의미한다. 중립 카드로 간주되지만, 일반적으로 좋은 징조로, 상당한 권력 이동이 임박했음을 나타낸다. 이러한 권력과 영향력의 재편성은 직장에서 중요한 리더 위치로 승진하는 것으로 나타날 수도 있고, 혹은 좋든 나쁘든 새로운 상사나 권위 있는 인물이 여러분 삶에 들어왔다는 것을 알게 될 수도 있다. 황제 카드는 나쁜 징조가 될 가능성도 있는데, 이러한 물질적 변화가 여러분의 영향력과 위신, 권위를 현저히 떨어뜨릴 수 있기 때문이다. 황제는 그의 경험과 지혜를 나타내는 요소인 흰머리에 흰 수염을 가진 나이든 남자로 보여진다. 황금 왕관, 오른손의 팔찌, 왼손의 지구본은 그의 물질적인 부와 힘을 가리킨다. 그는 붉은 옷을 입고 있는데, 그 안에 입은 갑옷을 드러내기 위해 무릎과 팔꿈치를 보이고 있다. 앉아 앞을 똑바로 바라본 그의 팔은 돌 왕좌 위에 당당하게 놓여 있다. 네 귀퉁이에 모두 숫양의 머리를 장식한 이 왕좌는 산꼭대기에 자리잡고 있으며, 다른 산의 봉우리가 그의 바로 뒤에 보인다. 이 산들은 그의 등뒤처럼 텅 비어 있다.",
      "card_personality": "세상과의 일상적인 상호 작용에 있어서 황제만큼 야망이 있는 사람을 나타낸다. 전형적으로 자신감과 권위를 풍기는 남성으로, 황제로 대표되는 사람들은 천성적으로 정직하지만, 주어진 상황을 통제하기 위해 열심히 싸울 준비가 되어 있다. 확고하고 안정적이지만, 완고함, 특히 정치적인 문제에 관한 한, 황제는 강인하고 매우 까다로운 상사를 나타낸다. 그는 종종 나이가 많고, 부유하며, 아버지 같은 타입으로, 사업적 감각이 강하고, 혼자서는 재미나 다른 어떤 활동도 할 시간이 없다.이 카드는 당신이 강하고 단호한 남성적 인물과 권력 투쟁을 하고 있는 것을 나타내기도 한다. 이 경우, 황제 카드는 여러분이 큰 변화를 맞이하고 있으며, 이전에 경험했던 것보다 더 강력하고 큰 책임을 져야 할 운명임을 나타낸다.",
      "card_job": "정치인, 고위 공무원, 고위 간부, CEO, 부동산업자",
      "card_mean_forword": [
        {
          "description": "권위적이며 물질적 힘이 있는 이 황제의 모습은 당신 자신이거나, 혹은 현재 당신의 삶에서 중요한 역할을 하고 있는 사람이거나, 곧 만나게 될 누군가를 나타낼 수 있다."
        },
        {
          "love": "만약 당신이 새로운 관계를 맺는다면 황제 카드는 매우 반가운 징조이다. 그 사람은 안정적이며, 결혼이 개인적인 목표하면 당신이 편안하게 정착할 수 있는 사람이라는 것을 나타낸다. 이미 연인이 있다면, 당신은 재산을 모으기 위해 연인과 함께 일하고 있다는 것을 나타내며, 함께 아주 편안한 노후를 즐길 수 있다는 것을 암시한다. 싱글이라면, 황제 카드는 당신만큼 헌신적인 연인을 곧 만나게 될 것이라는 것을 나타낸다. "
        },
        {
          "carrier": "황제 카드는 당신의 모든 노력이 결실을 맺을 것임을 나타낸다. 이것은 승진이나 임금 인상의 형태일 수도 있지만, 새로운 주요 고객이나 사업 기회로 작용할 수도 있다. 일반적으로는 자영업이나 고위직의 리더십을 나타낸다."
        },
        {
          "money": "여러분의 재정적인 미래는 안정적일 것이다. 만약 돈과 관련된 중요한 결정을 내려야 한다면, 이 카드는 지금이 아주 좋은 시기임을 나타낸다. 그러나 돈에 대해 조금 더 책임감을 가질 필요가 있는데, 당신의 소비 습관에 더 세심한 주의를 기울이고, 재정에 너무 많은 신경을 쓴 것은 아닌지 살펴봐야 한다."
        },
        {
          "health": "건강에 대해 너무 걱정하는 것은 오히려 건강에 안좋을 수 있다. 만약 최근에 건강상 문제를 겪고 있다고 해도, 황제 카드는 당신이 괜찮을 거라고 말하고 있다. 대체요법 보다는 의사들의 충고를 잘 따르는 것이 좋다."
        }
      ],
      "card_mean_reverse": [
        {
          "description": "역방향 황제 카드는 권력을 남용하는 권력자를 의미하며, 당신에게 분개하고 반항하고 싶은 강한 충동을 느끼게 한다. 당신은 좀 더 침착할 필요가 있으며, 비이성적이거나 지배적인 행동을 줄이고, 논리적으로 생각하는 것이 좋다."
        },
        {
          "love": "만약 연애 중이라면, 남성쪽이 연인을 갇히고 불행하게 느끼도록 행동하고 있다는 것을 나타낸다. 파트너와의 관계에서 타협 정신이 필요하며, 만약 그렇지 않으면 여러분은 곧 각자의 길을 갈 것이다. 싱글이라면, 지금은 장기적인 관계를 맺는 것을 심각하게 고려할 떄가 아님을 나타낸다. 당분간은 가벼운 만남을 추구하는 것이 더 나을 것이다."
        },
        {
          "carrier": "직업적으로 역방향 황제 카드는 당신이 지금까지 해왔던 고압적인 일에 지쳐있으며, 이제는 나아갈 때가 되었다는 것을 암시한다. 이것은 완전히 새로운 직업의 길일 수 있다. 현재의 직장에 대한 불만족스러움은 당신의 무능하고 지배적인 상사로 인한 것일 수 있으며, 또한 당신의 진로가 아닐 수도 있다."
        },
        {
          "money": "금전적인 면에서 역방향 황제 카드는 결코 좋은 징조가 아니다. 재정에 대한 통제력이 부족하다는 것을 암시하는데, 이것은 당신이 돈에 대해 반드시 무책임했다는 것을 의미하지는 않으며, 다만 당신의 지출을 감당할 만큼 충분하지 않은 저임금 직업의 결과일 수 있다. 어쨌든 외부의 도움을 구하는 것은 좋은 생각이다. 당신의 지출을 바로 잡을 수 있도록 도울 수 있는 친구나 가족이 있는지 알아보는 것도 좋다."
        },
        {
          "health": "최근 건강을 잘 챙기지 못했다면 이제 슬슬 시작해야 할 때이다. 그렇지 않다면 여러분이 생각하는 것보다 더 빨리 건강 상태가 심각해 질 수 있기 때문이다. 만약 현재 건강이 좋지 않다면, 스스로가 너무 불필요하게 건강에 대해 걱정하며 너무 무리해서 운동을 하거나 부상을 입을 정도로 자신을 너무 몰아붙인 결과일 수 있다. "
        }
      ],
      "card_yesorno": true
    },
    {
      "id": 5,
      "card_id": "ma-5",
      "card_img": "https://upload.wikimedia.org/wikipedia/ko/8/8d/RWS_Tarot_05_Hierophant.jpg",
      "card_arcana": "major",
      "card_name": [{"en": "The Hierophant"}, {"ko": "교황"}],
      "card_suggestion": "권위와 관습",
      "card_overview": "교황 카드는 종종 결혼식, 세계, 장례식과 같은 종교적인 의식을 예고한다. 또한 권위, 관습, 엄격한 정통적인 생활 방식을 따르는 헌신을 나타낸다. 교황은 조직, 제도, 정신적 지도를 상징하며, 그의 조끼는 순결, 불멸, 의식을 상징한다. 그의 오른손은 축복의 행위로 들고 왼손에는 전통적으로 가톨릭 교황과 관련된 3중 십자가를 들고 있으며, 십자가의 3중 가로 막대는 아버지, 아들, 성령을 상징한다. 그는 교황의 세 가지 직위와 주요 기능, 즉 최고 목사, 최고 교사, 최고 성직자를 지칭하는 정교한 금관을 쓰고 있다. 이 왕관의 꼭대기에서 돌출된 세 개의 못은 예수 그리스도의 개인적인 희생과 십자가를 상징한다. 그의 앞에는 두 명의 견습생이 앉아 있는데, 이는 신성한 지식의 전달을 의미한다.",
      "card_personality": "교황 카드가 지목한 사람들은 항상 삶의 의미, 특히 그들 자신의 삶의 목적을 찾아다닌다. 그들은 일반적으로 훌륭하고 충실한 친구들을 만든다. 여러분이 그들에게 구체적인 조언을 구하거나 중요한 개인적인 문제에 대한 도움을 요청할 때, 그들의 지능과 본질적인 감정이입이 당신에게 엄청난 지원을 제공할 것이다. 그들은 진실하며, 진정한 기사이다. 매우 존경받으며, 신념이 확고한 사람이다.",
      "card_job": "교육자, 중재자, 상담가, 멘토, 종교적인 인물",
      "card_mean_forword": [
        {
          "description": "교황 카드는 당신에게 전통에서 탈피할 때가 아니며, 진실된 것을 고수할 때라는 경고를 하고 있다. 교황은 영적으로나 우리 모두가 가지고 있는 타고난 지혜, 우주나 더 높은 힘에 결부되어 있다. 당신은 옳은 것에 대한 자신의 신념을 옹호할 필요가 있다."
        },
        {
          "love": "만약 당신이 사회가 정의하는 전통적인 관계를 찾고 있다면 이 카드는 매우 긍정적인 신호이다. 싱글이라면 누군가가 당신을 좋아하고 있을 수 있다는 것을 나타내며, 이미 연인이 있다면, 여러분은 시간이 지날수록 관계가 더 좋아질 것이다."
        },
        {
          "carrier": "업무적으로 당신은 새로운 단계로 발전할 것이다. 새로운 사람들과 함께 일하게 될 것이고, 그들 중 한 명은 당신에게 꼭 필요한 멘토가 될 수 있을 것이다. 직장에서는 조직적이며 효율적인 것을 유지해야 하며 모든 규칙을 잘 따르는 것이 좋다."
        },
        {
          "money": "교황 카드는 지금 당장은 어떤 위험한 상품에 돈을 투자하지 말 것을 경고하고 있다. 금전에 관한 한, 보수적인 통념을 따르는 것이 좋다. 과도한 지출을 피하고 어려울 때를 대비해 저축해두며 금전에 대해 현명하고 신중해야 한다."
        },
        {
          "health": "여러분의 건강은 괜찮은 편이지만, 규칙적으로 운동하고 좋은 식습관을 유지하는 것은 지키는 것이 좋다. 만약 건강에 이상이 생긴 것 같은 느낌이 들기 시작하면 의사의 진료와 처방약을 따르는 것이 좋다. 지금은 대체 요법이나 다른 요법들을 실험할 적절한 시기가 아니다."
        }
      ],
      "card_mean_reverse": [
        {
          "description": "역방향 교황 카드는 당신의 영성이 부정적인 영향을 미칠 정도로 무시되어 왔다는 것을 나타낼 수 있다. 당신은 이 세상에 혼자 있는 것처럼 느낄지도 모르며, 다른 사람들은 당신을 이해하지 못하고 있다고 느낄 수 있다. 다른 사람들이 당신을 어떻게 생각하고 있는지에 대해 너무 걱정할 필요는 없다."
        },
        {
          "love": "여러분은 현재 애정 관계에 지루해지기 시작했고, 자극을 갈망하고 있다는 것을 암시한다. 현재 여러분의 관계는 다소 소강 상태에 있을 수 있다."
        },
        {
          "carrier": "역방향 교황 카드는 당신의 직업 상황이 새로운 현실에 부합할 필요가 있다고 말한다. 불쾌한 기질을 가진, 타협을 거부하거나 받아들이지 않는 새로운 상사가 있을 수 있는데, 지금 당장은 순응하는 것이 좋다. 도망가는 것은 당신에게 불리하게 작용할 수 있기 때문이다."
        },
        {
          "money": "역방향 교황 카드는 당신이 지출에 대해 보수적이 되라고 경고하고 있다. 투자를 하지 말라는 것을 의미하는 것은 아니고, 오히려 투자하기에 아주 좋은 시기일 수도 있으며, 블루칩을 고수하거나 안정적이고 보수적인 투자 방법을 선택하는 것이 낫다는 의미이다. "
        },
        {
          "health": "오랫동안 지병을 앓아 왔다면, 치료 방법을 바꾸는 것도 좋을 것이다. 대체 요법에 대해 알아보는 것도 좋을 것이며, 현재의 건강 관리법에 약간의 변화를 주는 것이 건강을 크게 호전시킬 수 있다. 현재의 치료법을 완전히 버리지는 말고, 마사지나 아로마 테라피, 침술 등 다른 치료법을 고려해 보는 것이 좋다."
        }
      ],
      "card_yesorno": "교황 카드는 명확히 예 나 아니오의 카드가 아니다. 상황에 따라 긍정적인 가능성을 열어두고 해석하는 것이 좋다."
    },
    {
      "id": 6,
      "card_id": "ma-6",
      "card_img": "https://upload.wikimedia.org/wikipedia/ko/d/db/RWS_Tarot_06_Lovers.jpg",
      "card_arcana": "major",
      "card_name": [{"en": "The Lovers"}, {"ko": "연인"}],
      "card_suggestion": "심장을 따르라",
      "card_overview": "연인 카드는 이중적 의미를 가지고 있다. 이름 그대로 강한 연인 관계의 신호이긴 하지만, 인생의 중대한 기로에 서 있으니 급한 결정은 피해야 한다는 의미가 될 수도 있다. 두 남녀가 서로 마주 서 있다. 여자가 뱀과 함께 사과나무 아래에 나타나 에덴동산을 연상시킨다. 남자는 12개의 불꽃을 가진 나무 앞에 서 있는데, 이것은 12 궁도의 12개 표지와 그의 운명을 형성하는 열정을 상징한다. 공중에는 천사 라파엘이 있는데, 그는 두 사람을 축복하면서 내려다본다. 배경에서는 여성스러움을 상징하는 산과 강을 볼 수 있다. 연인 카드는 두 적대 세력의 결합과 타락하기 전의 덧없는 행복을 묘사한다.",
      "card_personality": "만약 이 카드가 여러분을 나타낸다면, 이것은 여러분이 중요한 갈림길에 서 있다는 신호이다. 여러분이 곧 내려야 할 결정이 여러분의 존재의 방향을 바꿀지도 모른다. 또한 이 카드는 여러분이 마음을 따라 결정을 내리는 사람이라는 것을 나타낼 수 있다. 이 카드는 성급한 결정을 내리기 쉽고 유혹에 쉽게 굴복하는 사람을 상징한다.",
      "card_job": "예술가, 모델, 디자이너, 중개인",
      "card_mean_forword": [
        {
          "description": "가장 긍정적인 카드 중 하나인 연인 카드는 단결, 열정, 기회를 상징한다. 여러분의 연인 관계는 굳건하며, 어려운 선택이나 발표를 하기에 적절한 시기임을 나타낸다."
        },
        {
          "love": "애정 관계에서 조화, 매력, 그리고 완벽함을 상징한다. 당신과 당신의 파트너는 솔메이트이며, 그 관계는 깊은 사랑과 신뢰에 바탕을 두고 있어, 장애물을 함께 극복하고 서로에게 힘을 실어줄 수 있다. 또한 연인 카드는 이성과의 관계에서 어떤 성장을 한다는 것을 의미할 수도 있다. 열린 마음의 의사소통이 있는 한 진정한 친밀감으로 발전할 수 있는 잠재력을 가지고 있다."
        },
        {
          "carrier": "직업에 관한 중요한 결정을 앞두고 있을 때 종종 연인 카드가 나오는데, 이것은 당신의 선택이 가볍게 이루어지면 안 된다는 것을 말한다. 왜냐하면 그 선택은 상당한 결과를 가져올 것이기 때문이다. 당신의 마음과 열정을 따르는 것이 좋으며, 장기적으로 행복과 성공으로 이어질 것이다. 처음에는 더 어려워 보이는 선택이 옳은 선택인 경우가 많다. 또한 이 카드는 비즈니스 파트너십이 유익한 관계가 될 것이며, 여러분과 여러분의 연인이 오랫동안 그런 좋은 관계를 맺고 있다는 신호일 수 있다."
        },
        {
          "money": "연인 카드는 상호간의 매력을 상징한다. 사람들 사이뿐만 아니라, 당신과 돈 사이에서도 그렇다. 최근에 돈이 모자랐다면, 도움을 요청하고 자신의 문제를 다른 사람에게 알렸을 때만 지원을 받을 수 있는 것이다. 지금은 창업, 대출 요청, 복학과 같은 경제적 위험을 감수하기 좋은 시기이다."
        },
        {
          "health": "여러분의 심장은 곧 힘을 얻을 것이다. 이것은 여러분의 신체적인 심장이 될 수도 있고, 여러분의 감정적인 심장인 슬픔에서 회복될 징조가 될 수도 있다."
        }
      ],
      "card_mean_reverse": [
        {
          "description": "역방향 연인 카드는 관계에서의 정서적 불안정성 또는 불협화음을 상징한다. 여러분은 자신에게 거짓말을 하고 있을 수 있고, 혹은 여러분 주변에 배신을 하는 사람이 있을 수 있다."
        },
        {
          "love": "역방향 연인 카드는 애정 관계에 대한 주요한 경고 표시이다. 여러분과 파트너 간의 연락이 두절되고 있으며, 이로 인해 싸움, 말다툼, 심지어 불륜과 같은 문제가 발생할 수 있다. 한 사람이 너무 받기만 한다거나, 혹은 한 사람이 더 헌신하는 것으로 느끼면서 여러분의 애정 관계는 한쪽으로 치우쳐 있을 수 있으며, 연인과의 사이에서 극복하기 어려운 격차가 있다고 느낄 수도 있다. 그러나 역방향 연인 카드가 나타난다고 해서 연인과의 관계가 모두 끝나는 것은 아니다. 소통의 어려움을 극복하면 균형과 화합이 회복될 수 있다."
        },
        {
          "carrier": "연인 카드는 중요한 결정을 내리는 것과 관련이 있다. 역방향 카드가 나왔다면 그것은 여러분이 비윤리적인 선택과 기회의 유혹을 받을 것임을 나타낼 수 있다. 당신은 당신의 경력을 위해 어떤 위험도 무릅쓰도록 강요받을지도 모른다. 어떤 중대한 결정을 내리기 전에 신중히 생각하라."
        },
        {
          "money": "역방향 연인 카드는 재정 상태가 통제 불능 상태임을 의미한다. 당신은 로맨틱한 삶에 너무 많은 관심을 기울이고, 예산상의 제약은 무시하고 있을 것이다. 문제가 너무 커져서 극복할 수 없게 되기 전에 재정 부분을 재평가하는 것이 좋다."
        },
        {
          "health": "신체적, 정서적 외상을 치유하는 데 어려움이 있을 수 있다. 몸을 회복할 시간을 주기 위해 충분한 휴식을 취해야 하며, 긍정적인 생각은 치유를 도와 더 빨리 회복되게 할 것이다. "
        }
      ],
      "card_yesorno": true
    },
    {
      "id": 7,
      "card_id": "ma-7",
      "card_img": "https://upload.wikimedia.org/wikipedia/ko/9/9b/RWS_Tarot_07_Chariot.jpg",
      "card_arcana": "major",
      "card_name": [{"en": "The Chariot"}, {"ko": "전차"}],
      "card_suggestion": "강건하고 두려움이 없다",
      "card_overview": "전차 카드는 승리, 정복, 지배를 상징한다. 성공을 보장하지는 않지만 여러분의 노력과 끈기가보상받을 것이라고 약속한다. 검은색과 흰색 스핑크스가 전차 앞에 앉아 있다가 호출되면 전차를 끌 준비를 한다. 이 2 스핑크스들는 성공하기 위해 지휘하고 제압해야 하는 반대 세력을 상징한다. 전차 운전사는 승리자로서 모든 인간들 위에 홀로 서 있다고 말하는 것처럼 도시 위로 솟아 있다. 전차는 별의 캐노피 아래에 있는데, 이것은 그가 신이나 하늘 위가 아니라는 것을 상기시켜준다. 지구와 물질계의 원소 상징인 운전석의 광장은 그를 더욱 돋보이게 한다.",
      "card_personality": "전차 카드는 의지가 강하고 두려움이 없는 자에게 나타난다. 이 카드는 무엇보다도 당신이 원하는 것을 얻기 위해 열심히 일하려는 의지와 함께 성공하려는 의지를 나타낸다. 전차를 타고 있는 사람은 아직 성공하지 못했지만 아마도 지나치게 자신만만하다. 그가 원하는 것을 얻기 위해 급진적인 행동을 할 수도 있으며, 장애물이 그의 길을 방해할 때 갈등을 일으키고 심지어 폭력을 행사할 수도 있다는 것을 나타낸다.",
      "card_job": "운전사, 군인, 운동선수, 비행사, 운송업",
      "card_mean_forword": [
        {
          "description": "전차는 여러분이 끝까지 노력을 하겠다는 결의를 보여 준다. 성공은 시련과 고난 넘어에서 여러분을 기다리고 있기 때문에, 자신의 목표에 재투자하고, 야망을 두 배로 늘려야 한다."
        },
        {
          "love": "전차는 일반적으로 자신을 사랑하는 것의 중요성을 나타낸다. 진지한 연인 관계를 추구하기 전에 여러분의 초점을 자신에게로 옮기고 스스로의 감정을 평가하는데 시간을 가져야 한다. 만약 여러분이 이미 연애 중이라고 한다면, 여러분 자신을 돌볼 수 있는 시간을 찾도록 하는 것이 좋다. 가까운 미래에 자신의 목표를 우선시하는 것이 중요해질 수도 있다. 전차 카드는 과도한 진압의 표시로 해석되기도 하는데, 아마도 당신은 누군가를 너무 억지로 쫓고 있거나, 당신의 중요한 다른 사람을 질식할 정도로 억압하고 있을 수 있다. 한 걸음 뒤로 물러서서 여러분의 행동과 목표를 다시 평가해야 한다."
        },
        {
          "carrier": "동료들이 당신을 어떻게 생각하는지 지나치게 신경 쓰는 것은 당신을 망설이고 주저하게 만든다. 여러분의 야심찬 아이디어는 동료들에 의해 방해받을 수도 있지만, 자신의 입장을 견지하는 것을 두려워할 필요가 없다. 지금 당신의 생각에 자신감을 갖는 것은 결국 결실을 맺을 것이다. 현재 직업을 찾고 있는 경우 통신, 소프트웨어 또는 품질 관리 관련 직업을 고려해 보는 것이 좋다."
        },
        {
          "money": "당신의 재정은 횡재나 임금인상의 형태로 좋아지려고 한다. 빚이 있다면 지금이 갚을 수 있는 절호의 기회이며, 빚이 없어지면 자전거나, 자동차와 같은 이동수단이나 비행기표를 사는 것을 고려해 볼 수 있다."
        },
        {
          "health": "지금과 같은 당신의 높은 에너지 수준은 영원히 지속되는 것은 아니다. 당신의 늘어난 체력과 활력으로 꾸준히 운동을 하면 기대했던 것 보다 건강이 더 좋아질 것이다."
        }
      ],
      "card_mean_reverse": [
        {
          "description": "역방향 전차 카드는 성공을 거두지 못한 채 야망과 추진력을 더 이상 발휘하지 못하고 멈춰있다는 것을 나타낸다. 인내심이 필요하다. 빠른 속도로 전진하는 데는 그만한 비용이 필요할 것이고, 당신의 무모함에 대한 대가를 곧 치르게 될지도 모른다고 경고한다."
        },
        {
          "love": "연인에게 중요한 약속을 지키도록 강요하거나, 스스로 다음 단계를 밟는 것은 끔찍한 결과를 초래할 수 있다. 지금은 중요한 관계를 결정할 때가 아니다. 속도를 늦추는 것이 필요하며, 연인 관계가 서서히 진전될 때를 즐기는 것도 결과적으로 더 오래 지속되는 유대감을 형성할 수 있게 해 줄 수 있다."
        },
        {
          "carrier": "역방향에서도 전차 카드의 주요 의미는 추진력과 야망이다. 그러나 역방향 전차 카드는 자신의 상황을 재평가 하는 것이 중요하다는 것을 나타내는데, 너무 많은 일을 맡거나, 준비가 덜 된 일을 맡으려고 하고 있을 수 있으니 유의해야 한다."
        },
        {
          "money": "대규모 투자나 비즈니스 거래를 하지 말아야 한다. '인내는 미덕이다'라는 말이 있듯이, 당신의 대담한 거래는 역효과를 가져올 수도 있다. 어떤 제안을 수락하기 전에 충분히 생각하고, 이해하는 시간을 갖는 것이 좋다."
        },
        {
          "health": "신역방향 전차 카드 또한 여러분이 의욕과 정력의 폭발을 경험할 것을 나타낸다. 그 에너지를 적절하게 사용하고, 그것을 파괴적인 방향에 사용하지 말아야 한다. 성공하려는 자신의 욕망을 관리하는 것은 동기를 찾는 것만큼 어려울 수 있지만, 여러분의 승리는 성찰과 행동 사이의 균형을 찾는 것에 달려 있음을 기억해야 한다. "
        }
      ],
      "card_yesorno": true
    },
    {
      "id": 8,
      "card_id": "ma-8",
      "card_img": "https://upload.wikimedia.org/wikipedia/ko/f/f5/RWS_Tarot_08_Strength.jpg",
      "card_arcana": "major",
      "card_name": [{"en": "Strength"}, {"ko": "힘"}],
      "card_suggestion": "연민의 정",
      "card_overview": "힘 카드는 용기, 자신감, 열정을 나타낸다. 이 카드는 짐승 같은 힘에 대한 지성과 악에 대한 도덕성의 승리를 보장한다. 한 여성이 침착하게 사자를 쓰다듬고 있는데, 이는 외부 세력에 대한 통제력을 보여준다. 여자는 사자를 끈으로 묶거나 몽둥이로 때리지 않는다. 대신에, 그녀는 동정심을 통해 그것을 통제한다. 동정심, 교활함, 또는 이해를 통해서든, 힘은 단순히 당신의 의지를 강요하는 힘이 아니라, 어떤 상황에 대한 진정한 통제력을 상징한다. 그녀의 머리 위에 있는 무한의 상징은 자아의 통제를 상징한다. 내면의 폭풍을 잠재움으로써, 그 여자는 진정한 마음의 주인이 된다. 이것은 그녀에게 사자를 길들이는데 필요한 힘과 명료함을 주며, 세상의 모든 면에 대한 통제권을 부여한다.",
      "card_personality": "힘 카드가 가리키는 사람은 용기, 영웅주의, 동정심, 자신감, 그리고 침착함 같은 풍부한 자질을 가지고 있다는 것을 나타낸다. 다른 사람들은 여러분에게 지도를 바랄 수도 있으며, 여러분이 친구들을 쉽게 조종할 수 있다고 느낄 수도 있다. 이것은 이득이라기보다는 책임감이다. 권력을 남용하지 말아야 한다. 그렇지 않으면 그것이 사라지는 것을 보게 될 것이다. 힘은 정의로운 사람을 옹호하는 것을 선호한다.",
      "card_job": "동물 조련사, 정육점, 운동선수, 치과 관련업, 서커스",
      "card_mean_forword": [
        {
          "description": "정방향 힘 카드는 당신이 이미 목표에 달성하기 위한 특성을 갖추고 있으며, 인생의 다음 단계를 밟을 준비가 되어 있다는 것을 나타낸다. 앞으로 많은 도전들이 있을 수 있지만, 당신은 당신의 길에 있는 모든 장애물들을 쉽게 극복할 수 있을 것이다."
        },
        {
          "love": "싱글이라면 지금이 새로운 누군가를 만나기에 완벽한 시기라는 것을 보여준다. 여러분의 자신감은 흥미진진하고 파격적인 누군가와의 즐거운 연애로 보상받을 것이다. 이미 연애 중인 사람이라면 이 카드는 연인 관계가 매우 견고하다는 좋은 지표이다. 어떤 문제가 발생하더라도 함께 극복하면서 유대감을 강화할 수 있을 뿐 아니라, 앞으로도 지속적으로 좋은 관계가 이어질 것임을 나타내기 때문이다."
        },
        {
          "carrier": "지금이 당신의 경력을 더 발전시키기 위한 조치를 취해야 할 때이다. 자신감 있는 태도로 승진이나 임금 인상을 요구하는 것도 좋다. 만약 여러분이 벤처 사업을 고려하고 있다면, 힘 카드는 여러분의 도약을 응원한다. 두 발로 뛰어드는 것은 위험해 보일 수 있지만, 지나치게 조심한다면 몰락만을 가져올 뿐이다. 만약 현재 직업을 찾고 있다면, 힘 카드는 성공을 위해 열정을 따를 것을 강조한다. 다른 사람들, 특히 취약 계층 사람들을 돕는 직업이 잘 맞을 수 있으며, 혹은 동물들을 보살피는 직업이 좋을 수 있다."
        },
        {
          "money": "당분간은 금전적 흐름이 좋을 것 같다. 횡재를 의미하는 것은 아니지만, 안정적인 재정 증가, 예를 들면 임금 인상 등이 곧 다가올 것이다. 지금은 평소보다 저축을 늘리는 것이 좋으며, 가까운 장래에 거액의 돈을 빌리지 말아야 한다."
        },
        {
          "health": "정방향 힘 카드는 여러분의 몸과 마음이 모두 좋아질 것이라는 환상적인 지표이다. 이런 시기에 나쁜 습관을 버리고, 운동 같은 새로운 건강한 습관을 들이도록 노력하면 효과는 더욱 좋을 것이며, 예상보다 쉬울 것이다."
        }
      ],
      "card_mean_reverse": [
        {
          "description": "역방향 힘 카드는 정방향 카드와 마찬가지로 많은 행운을 가져다 주기는 하지만, 추가적인 장애물이 있을 수 있다. 자신의 약점을 극복할 수 있는 힘을 찾을 수 있다면 성공을 거둘 수 있을 것이다."
        },
        {
          "love": "연인을 찾는 사람들에게 이 카드는 경고를 하고 있다. 좋은 관계를 맺을 준비가 되어 있지 않을 수 있으며, 당신 스스로에 대한 의심이 연애 관계를 망칠 수 있으며, 나쁜 연인을 끌어들일 수도 있다. 자신감을 기르는 데 집중하고, 여러분이 멋진 연인의 사랑을 받을 가치가 있다고 스스로 안심시키는 것이 좋다. 만약 연애 중이라면 여러분은 질투와 자신감 부족으로 인해 연인과의 관계를 위태롭게 하고 있을 지도 모른다. 파트너에게 너무 심하게 매달리면 역효과가 날 수 있으니, 그들에게 필요한 공간을 주고, 믿음을 갖는 것이 좋다."
        },
        {
          "carrier": "역방향 힘 카드도 정방향 카드처럼 여러분이 경력을 쌓고 성공할 수 있는 능력을 가지고 있다는 것을 나타낸다. 그러나 여러분이 자신에 대한 의심과 두려움을 갖고 있어 이것이 스스로의 발목을 잡고 있을 수 있다. 당신의 가장 큰 적은 당신 자신이고, 당신만이 이 장애물을 넘을 수 있다. 대담하게 내면의 힘을 찾는 것이 좋다."
        },
        {
          "money": "금전적인 부분에서도 역방향 힘 카드는 다행히 정방향일 때와 의미가 유사하다. 당분간은 돈이 들어올 것인데, 이 돈을 저축해야 한다. 가까운 장래에 예상치 못한 지출이 생길 수 있기 때문인데, 지금 저축을 해놓는다면 큰 문제가 되지 않을 것이다."
        },
        {
          "health": "비록 여러분의 전반적인 건강은 좋을 것이지만, 여러분의 나쁜 습관이 예상했던 것 보다 건강을 해칠 수 있다. 나쁜 습관을 그만 두거나 줄이기 좋은 때이다. 모든 문제를 한꺼번에 다루지 말고, 지속적으로 삶의 변화를 만드는 것이 좋다."
        }
      ],
      "card_yesorno": true
    },
    {
      "id": 9,
      "card_id": "ma-9",
      "card_img": "https://upload.wikimedia.org/wikipedia/ko/4/4d/RWS_Tarot_09_Hermit.jpg",
      "card_arcana": "major",
      "card_name": [{"en": "The Hermit"}, {"ko": "은둔자"}],
      "card_suggestion": "해답을 찾아",
      "card_overview": "은둔자 카드는 자기 성찰을 통해 지식과 깨달음에 대한 탐구를 나타낸다. 이 카드는 개인적인 여행, 고독의 힘에 대해 말한다. 이 카드의 남자는 외딴 곳에 혼자 있다. 그는 긴 여정을 떠났지만, 그의 등불과 지팡이는 그가 그의 길에 머물기로 결심했다는 것을 보여준다. 그는 고독과 평온 속에서 해답을 찾는다. 은둔자는 또한 산중턱에서 내려다보고 있는데, 이것은 그가 그의 지혜를 찾는 사람들과 기꺼이 나눌 용의가 있음을 나타낸다.",
      "card_personality": "은둔자는 나이를 뛰어넘어 현명하며 고독을 즐기는 사람이다. 그들은 끊임없이 지식, 진실, 그리고 영적인 면과의 더 깊은 연관성을 찾고 있다. 하지만, 은둔자의 내성적인 성격은 그를 비판에 지나치게 민감하게 만든다.",
      "card_job": "멘토, 철학자, 교수, 수도자, 연구원",
      "card_mean_forword": [
        {
          "description": "정방향 은둔자 카드는 당신이 반성해야 하는 시기임을 나타낸다. 스스로 시간을 갖는 것은 여러분이 깨달음을 얻어 더 나은 가치관을 찾을 수 있게 해 줄 것이다."
        },
        {
          "love": "정방향 은둔자 카드는 당신이 주로 자기애에 관심이 있다는 것을 나타낸다. 여러분은 개인적인 여행을 하고 있다. 명상을 통해 자신이 누구인지에 대해 스스로 감사하는 법을 배울 것이다. 이 영적인 탐구를 하는 동안 여러분이 자신을 어떻게 보고 있었는지 생각하고, 개인적인 장점을 인식하면서 시간을 보내는 것이 좋다. 오래된 감정적 단절과 해결되지 않은 갈등은 그냥 놔두어라. 여러분의 유대감을 강화하고, 함께 깨달음에 도달하기 위해 여러분이나 여러분의 파트너가 가지고 있는 감정적인 짐들을 서로에게 말함으로써 진실을 찾아야 한다."
        },
        {
          "carrier": "당신은 현재 직업이 당신에게 적합한지, 혹은 이직을 해야 할 지에 대해 고민하고 있을 수 있다. 은둔자 카드는 지금이 진실을 추구하고, 개인적인 발전을 위한 좋은 시기라고 말한다. 현재 직업이 자신에게 잘 맞는지, 또는 직장에서의 문제를 가장 잘 해결할 수 있는 방법이 무엇인지 생각해보라. 그 해답은 동료와 지식을 공유하는 것에서 찾을 수도 있다."
        },
        {
          "money": "당분간은 돈에 대해 보수적이어야 한다. 자신에게 투자하고, 사치적인 것에 지출을 하려는 유혹을 뿌리쳐야 한다. 물질적 산만함을 피하고, 돈의 진정한 합리적 목적에 대해 인식해야 한다."
        },
        {
          "health": "자신을 위한 시간을 갖는 것은 당신의 건강에 휴식을 주고 스트레스를 완화시켜 줄 것이다. 걱정을 덜고, 잠을 더 잘 잘수 있도록 명상이나 산책 또는 요가를 해보는 것도 도움이 될 것이다."
        }
      ],
      "card_mean_reverse": [
        {
          "description": "여러분은 세상으로부터 자신을 너무 많이 고립시켰기 때문에 깊이 외로움을 느끼고 자신의 마음 속에 갇히게 된다. 다른 사람들에게 연락하여 이해를 구하지 않는 것이 좋다."
        },
        {
          "love": "연애 중인 사람에게는 걱정스러운 신호인 은둔자 카드는 한 파트너가 연인 관계를 끊고 혼자만의 시간을 갈망한다는 것을 의미한다. 만약 이것이 당신이라면, 당신의 파트너에게 정직하게 말하는 것이 좋다. 만약 그것이 당신의 파트너라면, 그들의 요구를 존중해 주는 것이 좋은데, 그들은 자기 탐색의 여정이 필요할 수 있다. 당신이 싱글이라면, 은둔자 카드는 당신의 외로움과 교제에 대한 갈망을 상징한다. 친구와 이런 것에 대해 이야기 한다면, 당신을 사랑으로 이끄는 것을 도울 수도 있다."
        },
        {
          "carrier": "당신은 직장에서 너무 고립되어 있을 수 있다. 여러분이 신뢰하는 누군가에게 업무적 가르침을 구하는 것도 좋은 방법이다. 역방향 은둔자 카드는 곧 해고된다는 징조일 수 있으니, 시간을 가지고 직업에 대해 평가해보는 것도 좋다."
        },
        {
          "money": "여러분은 돈에 너무 많이 초점을 맞추고 있을 수 있다. 돈에 대한 강한 욕구가 어디에서 오는지를 잘 생각해 봐야 한다. 그러한 압박은 사회의 물질적 요구로부터 벗어나면 완화될 수 있다."
        },
        {
          "health": "부정적인 감정은 건강에도 나쁜 영향을 미친다. 여러분이 가지고 있을 수 있는 정신적, 육체적 문제를 의료 전문가와 상담하는 것이 좋다."
        }
      ],
      "card_yesorno": "은둔자 카드는 당신이 스스로 답을 찾기를 바라지만 개인의 일에 관한 질문에는 'Yes'이다"
    },
    {
      "id": 10,
      "card_id": "ma-10",
      "card_img": "https://upload.wikimedia.org/wikipedia/ko/3/3c/RWS_Tarot_10_Wheel_of_Fortune.jpg",
      "card_arcana": "major",
      "card_name": [{"en": "Wheel of Fortune"}, {"ko": "운명의 수레바퀴"}],
      "card_suggestion": "불가피한 변화",
      "card_overview": "운명의 수레바퀴 카드는 선과 악, 둘 다의 변화를 상징한다. 이 카드는 때때로 우리가 운명의 지배를 받고 있다는 것을 상기시켜 주는 것이고, 우리가 할 수 있는 것은 우리의 운이 바뀌기를 기다리는 것뿐이다. 운명의 수레바퀴 카드는 상징성으로 가득 차 있다. 그 중심에는 운, 우연, 그리고 삶의 주기를 나타내는 수레바퀴가 있다. 수레바퀴에는 TARO라는 글자가 있고, 그 사이에 YHWH, 즉 이스라엘의 하나님을 나타내는 히브리 문자가 있다. 카드 모서리에는 사자, 소, 사나이, 독수리 등 4대 복음주의자들이 있다. 네 명의 복음주의자들은 또한 고정된 점성술 기호에 대응한다: 레오, 황소자리, 물병자리, 그리고 전갈자리. 각각의 인물들이 책을 읽으며 지성과 자기 이해를 암시하고 있다. 바퀴 주변에는 신화의 세 가지 생물인 스핑크스와 뱀, 그리고 아누비스가 있다. 스핑크스는 신과 왕을 상징하며, 변화 속에서 균형을 유지하는 것의 중요성을 나타낸다. 뱀은 그리스 신 티폰으로 악이 물질 세계로 내려오는 것처럼 바퀴의 왼쪽을 향해 하강한다. 바퀴 밑에는 지하세계의 이집트 신 아누비스가 있다. 그는 바퀴와 스핑크스를 따라 회전하며, 행운과 불운의 순환적 성격을 상징한다.",
      "card_personality": "운명의 수레바퀴 카드를 뽑은 사람은 운이 좋다. 당신은 매우 직관적이고 선량하고 친절한 사람들과의 관계에 끌립니다. 그러나 운명의 수레바퀴는 많은 변화를 겪으며 살아왔고 그것을 통해 더 강하게 부상한 사람을 의미하기 때문에, 이것은 여러분의 삶에 고난과 어려움이 있었던 것을 의미한다. 당신은 매우 동정심이 많고 정의감이 많아 약자를 잘 돕는다. 이러한 자질들은 사람들이 여러분을 쉽게 이용할 수 있게 할 수 있기 때문에, 여러분은 다른 사람들을 위해 하는 것처럼 여러분 자신을 옹호하는 것을 기억해야 한다.",
      "card_job": "역학자, 의사, 재활 치료사, 천문가",
      "card_mean_forword": [
        {
          "description": "정방향 운명의 수레바퀴 카드는 우주가 당신을 위한 계획을 가지고 있고, 당신은 당신의 운명을 이행할 것이라는 신호이다. 당신의 인생이 더 나은 방향으로 변화할 것이다. 하지만 이 카드는 인생이 순환 속에서 작동한다는 것을 상기시켜 주기도 하기 때문에, 갑작스러운 변화에 대비하고, 행운과 분운은 모두 일시적인 것이라는 것을 기억해야 한다."
        },
        {
          "love": "이 카드는 여러분의 연애 생활과 운명에 긍정적인 변화를 의미한다. 만약 여러분이 미혼이라면, 이 카드는 여러분이 곧 진정한 사랑을 만날 것임을 의미할 수 있기 때문에, 지금이야말로 자신을 밖으로 드러낼 필요가 있는 좋은 시기이다. 만약 이미 연인이 있다면, 이 카드는 당신과 당신의 파트너가 힘든 시기를 겪고 있으며, 곧 변화가 생길 것임을 보여준다. 여러분은 연인과의 의사소통이 향상될 수 있고, 관계가 개선될 수 있으며, 혹은 결별을 하게 될 수도 있다."
        },
        {
          "carrier": "운명의 수레바퀴 카드는 직업 변화에 대한 좋은 징조이기 때문에 지금이 바로 여러분이 꿈에 그리던 직업에 지원해야 할 때이다. 또한 이 카드는 승진이 여러분에게 오고 있다는 것을 의미할 수 있으니 정신을 차리고 열심히 일해야 한다."
        },
        {
          "money": "금전적으로 문제가 있었다면 이제 끝이 보인다. 직장에서 임금을 받게 되거나, 친구나 가족의 도움을 받게 될 수도 있다. 그러나 현재 당신이 경제적으로 안정되어 있다면, 당신은 곧 돈이 부족하게 될 수 있으니, 당분간 저축을 더 늘리고 재정적인 문제가 생기면 빨리 해결하는 것이 좋다. "
        },
        {
          "health": "이 카드는 변화를 상징한다. 만약 여러분이 건강 문제로 고통 받고 있었다면, 곧 회복될 것이다. 만약 최근에 계속 건강했다면, 곧 부상을 입거나 병에 걸릴 수 있으니 주의해야 한다. 그러나 그 질병들은 심각하지는 않을 것이다. 다만 이 카드는 자신을 더 잘 돌보고 너무 무리하지 말라는 경고의 표시이다."
        }
      ],
      "card_mean_reverse": [
        {
          "description": "역방향 운명의 수레바퀴 카드는 혼란스러운 에너지와 다가오는 나쁜 변화를 의미한다. 부정적인 외부적 힘이 여러분의 삶에 영향을 주어, 여러분의 길에서 벗어나게 만들 수 있다. 이런 변화들은 통제할 수 없는 것들이 있다는 것을 배우는 과정이 될 것이다."
        },
        {
          "love": "만약 이미 연인과의 관계가 무너졌는데 여전히 미련을 두고 있다면 당신을 불행하게 만들 수도 있다. 로맨스를 다시 돌리려고 한다면 부정적인 결과만 생길 수 있다. 만약 현재 연인이 있다면, 이 카드는 당신의 관계가 열정을 잃었다는 것을 의미한다. 데이트를 시작할 때 같이 즐겼던 활동에 참여해 보는 것도 좋을 것이다. 그러나 아무 도움이 안된다면 이제 슬슬 나아가야 할 때라는 신호로 받아들여야 한다."
        },
        {
          "carrier": "현재 직업적으로 난관에 봉착해 있을 수 있다. 당신을 존중하지 않는 회사에서 일하는 것은 당신을 우울하게 만들며, 회사에서 곧 해고될 수도 있고 더 힘든 일이 생길 수도 있다. 시간을 가지고 여러분이 선택한 것들이 여러분을 여기로 이끌지는 않았는지 생각해보라. 자신이 원하는 방향에 대해 자문해 봐야 한다. 그러나 아직 큰 움직임은 좋지 않다. 새롭게 도약하기 전에 수레바퀴가 회전할 때까지 기다려야 한다."
        },
        {
          "money": "역방향 운명의 수레바퀴 카드는 도박이나 재정적인 위험을 감수할 적절한 시기가 아님을 나타낸다. 지금 당장 대출이나 과소비는 피하고 저축에 집중해야 한다. 현재의 불운이 지나갈 때까지 유혹들을 피하는 것이 좋다."
        },
        {
          "health": "이 혼란스러운 삶의 기간은 당신의 건강에 부정적인 영향을 끼치고 있다. 특히 체중과 피부는 방치되고 있을 수 있다. 이런 격변기에는 음식, 술 또는 약물에 의지하지 말아야 한다."
        }
      ],
      "card_yesorno": "Yes이다. 이 카드는 운명 혹은 운명의 변화를 상징하기에 운명의 진행에 의해 'Yes'라는 대답이 원치 않았던 것이라 해도 낙담할 필요가 없다."
    },
    {
      "id": 11,
      "card_id": "ma-11",
      "card_img": "https://upload.wikimedia.org/wikipedia/ko/e/e0/RWS_Tarot_11_Justice.jpg",
      "card_arcana": "major",
      "card_name": [{"en": "Justice"}, {"ko": "정의"}],
      "card_suggestion": "공정한 판단",
      "card_overview": "정의(XI)는 해석하기 어려운 카드인데, 그 의미는 종종 당신의 과거 행동에 달려 있기 때문이다. 착한 사람들은 그들의 노력과 희생에 대해 보상을 받을 것이고, 반면에 못된 사람들은 벌을 받을 것이다. 정의는 균형, 공정성, 그리고 우리의 행동의 피할 수 없는 결과를 나타낸다. 정의 카드에는 머리에 왕관을 쓴 빨간 망토를 입은 여성의 모습이 그려져 있다. 오른손에는 위로 향한 검을, 왼손에는 금으로 만든 저울을 들고 있다. 왕관은 권위의 상징으로 정의가 항상 승리할 것임을 상기시킨다. 칼은 양날의 칼인데, 정의는 양쪽을 절단한다는 의미이고, 승리를 상징하기 위해 위쪽을 향한다. 저울은 균형과 공정성을 나타내며, 저울의 금빛 색은 부자라도 법을 준수해야 한다는 것을 나타낸다. 몸의 오른쪽은 논리적인 것이고 왼쪽은 직관적인 것이다. 각 손에 하나의 물체를 들고 있는 것은 정의를 구현하기 위해 논리와 직관 모두가 필요하다는 것을 말한다.",
      "card_personality": "정의 카드가 가리키는 사람은 점잖고 법을 준수하는 사람이다. 그들은 찬반양론을 따지며 신중하게 결정을 내리며, 말을 잘하고 종종 교육에 높은 가치를 둔다. 또한 실용적이고 신중하지만 마음속은 낭만적인 부분도 있다.",
      "card_job": "법조인, 회계사, 중재자, 세무사",
      "card_mean_forword": [
        {
          "description": "정방향 정의 카드는 진실과 균형의 표시이다. 결정은 공정하고 정직하게 내려질 것이며, 당신은 그 결과를 존중해야 한다. 실제로 법적 문제가 있다면, 여러분과 관련된 모든 법적 분쟁은 여러분에게 유리하게 해결될 것이다."
        },
        {
          "love": "애정면에서 정의 카드는 과거에 당신이 사람들을 어떻게 대했느냐에 달려 있다. 만약 여러분이 다른 사람들을 친절과 존경으로 대했다면, 우주는 그 대가로 여러분에게 친절과 존경을 보낼 것이다. 그러나 반대로 남을 냉대하거나 멸시했다면 정의의 분노를 느낄 것이다."
        },
        {
          "carrier": "여러분은 더 나은 일과 삶의 균형을 찾아야 한다. 여러분이 사무실에서 너무 많은 시간을 보내고 있거나, 자신의 직업에 너무 집중하고 있어 사랑하는 사람들과 충분한 시간을 갖지 못하고 있다. 정의 카드는 일이 인생에서 가장 중요한 것이 아니라는 것을 상기시켜 준다."
        },
        {
          "money": "빚이 있다면 곧 갚을 수 있게 되는 좋은 징조이다. 재정 상태가 좋아 질 수 있기 때문에, 만약 당신이 최근 금전적으로 너무 인색했다면, 다른 사람에게 도움을 주는 것도 좋다. 지금은 유언장 작성, 양육비 신청, 소액 청구 등 법적 문제를 다루기에 좋은 시기이다."
        },
        {
          "health": "정의 카드는 균형과 업보에 관한 모든 것을 의미한다. 만약 여러분이 제대로 먹고 운동을 해왔다면 여러분은 계속해서 열심히 노력한 결과를 보게 될 것이다. 만약 여러분이 게으름을 피웠다면 생활 방식을 개선하여 건강을 최우선으로 삼아야 한다."
        }
      ],
      "card_mean_reverse": [
        {
          "description": "역방향 정의 카드는 부정직함과 자신의 행동에 대해 책임을 질 수 없다는 것을 나타낸다. 또한 거짓말을 하거나 비윤리적인 행동을 하는 징후일 수 있다. 과거의 행동이 초래한 결과를 피하려고 하지 말아야 한다. 상황이 걷잡을 수 없이 돌아가기 전에 정면으로 대처하는 것이 훨씬 현명할 것이다."
        },
        {
          "love": "여러분은 연인에게 여러분의 진실한 감정에 대해 정직하지 않다는 것을 의미한다. 만약 여러분이 비밀스러운 욕망을 가지고 있거나, 예전처럼 연인에 대한 열정이 없다면, 지금 그들에게 말하는 것이 필수적이다. 역방향 정의 카드는 불륜 또는 이전 사건에서 해결되지 않은 외상의 징후일 수 있다."
        },
        {
          "carrier": "당신은 직장에서 부당한 대우를 받고 있다. 상사나 동료들이 당신의 업적을 가로채고 있거나, 당신은 과로와 저임금에 시달리고 있을 가능성이 있다. 만약 여러분이 이용당하고 있다고 느낀다면, 정의는 침착하고 논리적으로 상황에 접근하도록 상기시켜주는 것이다. 상사에게 더 공정한 대우를 요청해야 한다. 만약 이것이 잘 되지 않는다면, 전근을 요청하거나 다른 직업을 찾기 시작하는 것도 좋다."
        },
        {
          "money": "도둑질이든, 지출에 대한 거짓말이든, 혹은 너무 많이 빌려서든 간에 여러분은 금전적으로 비윤리적인 행동을 해왔을 수 있다. 이 부정직한 행동은 당신 안에서 당신을 잡아먹고 인간관계의 단절을 초래한다. 진실을 말하고 행동의 결과를 직시하라. 지금 그렇게 하지 않으면 결국 당신의 상황이 더 나빠질 것이다."
        },
        {
          "health": "당신은 마약, 술, 또는 다른 나쁜 습관에 지나치게 몰두해 왔을 수 있다. 자신을 더 잘 다루지 않으면 곧 심각한 건강 문제를 직면할 수 있으니 유의해야 한다."
        }
      ],
      "card_yesorno": "중립적인 카드지만 현명하게 대처하면 원하는 결과를 얻어낼 수 있다."
    },
    {
      "id": 12,
      "card_id": "ma-12",
      "card_img": "https://upload.wikimedia.org/wikipedia/ko/2/2b/RWS_Tarot_12_Hanged_Man.jpg",
      "card_arcana": "major",
      "card_name": [{"en": "The Hanged Man"}, {"ko": "매달린 사람"}],
      "card_suggestion": "속죄와 희생",
      "card_overview": "매달린 사람 카드는 처음에는 나쁜 징조로 보일지 모르지만, 반드시 그런 것은 아니다. 카드에는 손을 뒤로 한 채 나무에서 거꾸로 매달려 있는 남자의 모습이 그려져 있는데도, 머리 주위에는 중세 미술에서 성도가 그려졌던 모습과 비슷한 후광 같은 빛이 감돌고 있다. 이는 순교를 암시할 수 있지만 그가 입고 있는 표정은 슬픔이나 낭패감이 아니라 만족의 표현으로, 그가 자신의 처지에 평온함을 나타낸다. 그의 한쪽 발목이 묶여있는 나무는 살아있는 세계의 일부이다. 하늘에 닿을 수 있는 반면, 그 뿌리는 저승 깊숙한 곳에 남아 있다. 매달린 사람의 평온한 표정은 그가 자신의 의지로 그곳에 있음을 암시하고, 오른발이 나뭇가지에 묶여 있는 동안 왼발은 자유로움을 유지한다. 역삼각형을 연출하는 자세로 뒷짐만 지고 있는 그의 모습이 현재 상황을 조종할 수 있는 그의 힘을 상징적으로 보여주는 것으로 해석될 수 있다. 그의 빨간 바지는 육체적 몸과 열정을 상징하고, 그의 셔츠의 파란색은 차분한 감정을 상징하며, 붉은색과 파란색의 결합은 가톨릭 성도들과 공통적으로 연관되어 있다.",
      "card_personality": "이 카드는 자신이 처한 위치가 과거의 죄를 뉘우치는 것일 수도 있고, 다음 행보를 재평가하기 위한 계산된 한 걸음일 수도 있다는 것을 나타낸다. 하지만, 이것은 시간을 낭비하는 것과는 거리가 멀다. 그는 단지 적절한 기회가 오기를 기다리고 있으며, 그렇게 될 때까지 그의 앞길은 중단되어 있을 것이다. 또한 매달린 사람 카드는 지나치게 자신만만하면서도 우유부단함을 나타낼 수 있으며, 따라서 그는 이러한 기회가 자신에게 닥쳤을 때 이를 인식하지 못할 위험이 있다. 결과적으로 그는 그의 우유부단함에 갇힌 채 영원히 오리무중이고, 그의 주된 행동은 행동하지 않는 것이다.",
      "card_job": "사회봉사, 요가, 명상가, 차력사 ",
      "card_mean_forword": [
        {
          "description": "매달린 사람 카드는 당신이 자신을 해방시키기 위해 필요한 틀에 박혀 있거나 부정적인 심리 상태에 있는 불행한 상황에 처해 있다는 것을 나타낸다. 어떤 길을 택할지에 대한 불확실성으로도 해석할 수 있다. 여러분의 관점을 바꾸기 위해 잠시 여러분 자신 밖으로 나가는 것을 고려해보고, 무엇이 여러분의 발전을 방해하는지 알아야 한다."
        },
        {
          "love": "만약 당신이 연애를 하고 있다면, 이 카드는 당신이 알고 있는 것보다 당신이 파트너에게 더 불만이 있을 수도 있다는 것을 나타낸다. 고통스러울 수도 있지만, 연인과의 관계를 재고해 애인에게 애정 어린 작별을 고해야 할 때이다. 동시에 이 카드는 파트너가 여러분을 이렇게 생각하고, 관계를 계속 진행할 가치가 있는지 여부를 결정한다는 경고일 수 있다. 이것은 반드시 부정적인 것만은 아니다. 왜냐하면 여러분의 파트너는 그들이 과거에 여러분에게 잘못했다는 것을 깨닫고 로맨스에 다시 불을 붙이고 싶어 할 수 있기 때문이다. 싱글인 경우, 이 카드는 여러분을 불행하게 만들고 있는 사람들, 생각, 또는 상황을 놓아야 한다는 것을 암시할 수 있다. 만약 여러분이 여전히 옛 애인을 갈망한다면, 교수형 남자는 여러분에게 이 감정들을 버릴 때라고 말하고 있다. 그것들은 여러분에게 고통을 가져다 줄 뿐이다."
        },
        {
          "carrier": "당신은 틀에 박혀 있는 당신의 직업에 질렸을 지도 모른다. 이제는 상황을 바꾸기 위해 현실적으로 할 수 있는 일이 있는지 살펴봐야 할 때이다. 만약 그렇지 않다면, 여러분은 한 발 물러서서 잠시 시간을 끌 필요가 있다. 결국 상황이 더 나아질 것이지만, 여러분이 바라는 만큼 그렇게 빨리는 아닐 수도 있으며, 지금은 새로운 직장이나 직종을 찾기 시작할 좋은 시기일 수 있다."
        },
        {
          "money": "지금이 바로 돈에 대한 자신의 생각을 재평가할 때이다. 만약 여러분이 인색했다면, 부를 나눌 줄도 알아야 한다. 그렇게 하는 것이 여러분이 생각하는 것보다 더 유익할 수 있다. 반대로 자신이 그동안 금전적으로 너무 안일하게 관리해 왔다면, 그 또한 재평가해봐야 한다. 본질적으로, 여러분은 금전적으로 해왔던 것과는 반대로 행동할 필요가 있다."
        },
        {
          "health": "재정과 마찬가지로, 이제는 건강과 건강관리에 다른 관점에서 접근해야 할 때이다. 예를 들어, 만약 여러분이 체육관에서 역기를 가지고 운동을 하고 있었다면, 아마도 여러분의 일상에 요가나 타이치 같은 것을 추가할 때일 것이다. 당신의 육체적 건강과 관련하여, 이 카드는 당신에게 모든 것이 괜찮으며, 당신이 통제할 수 없는 것에 대해 걱정하지 말라고 말하고 있다."
        }
      ],
      "card_mean_reverse": [
        {
          "description": "최근에 후회할 만한, 혹은 다시 생각해보게 하는 어떤 결정을 내렸는가? 역방향 매달린 사람 카드는 당신이 나쁜 선택을 했을 수도 있지만, 당신의 잘못을 바로잡기 위해 되돌아갈 기회가 있을 수도 있다고 말하고 있다. 이 카드는 여러분이 제대로 생각을 하지 못한 채, 한 가지 나쁜 상황에서 다음 단계로 이어지고 있다는 것을 나타내며, 여러분의 충동성은 모든 것을 해할 뿐이라는 것을 나타낸다. 시간을 내어 왜 이런 식으로 행동했는지 생각해 본 후, 다시 돌아가서 여러분이 입었을지도 모르는 손상을 복구해야 한다."
        },
        {
          "love": "만약 당신이 연애를 하고 있다면, 역방향 매달린 사람 카드는 그것이 심각한 문제가 될 수 있다는 것을 나타낸다. 여러분의 연애 생활은 여전히 회복될 수있는 기회는 있지만, 여러분이 문제에 직면할 준비가 되어 있지 않다면 그렇지 않을 것이다. 아마도 당신은 혼자이거나 새로운 사람과 처음부터 다시 시작해야 하는 것이 두려울 수 있다. 싱글이라면 이 카드는 같은 실수를 반복하지 말라고 경고하고 있다. 만약 여러분이 새로운 짝을 찾고 미래에 더 건강한 관계를 맺고 싶다면, 과거의 실수에서 교훈을 얻어야 한다."
        },
        {
          "carrier": "역방향 매달린 사람 카드는 여러분이 정체기의 원인이 되는 문제들을 해결하려는 의지나 결심이 부족하기 때문에, 여러분의 경력이 정지되었음을 나타낸다. 이제 직업 생활을 되찾아야 할 때이다."
        },
        {
          "money": "부정적인 결과에 대한 두려움이 당신을 망설이게 하지 마라. 당신은 단지 새로운 관점에서 당신의 재정 상황을 바라보기만 하면 된다. 그리고 모든 것이 잘 될 것이다. 금융 전문가를 찾아 새로운 통찰력을 얻을 수 있는지 확인해 보는 것도 좋다."
        },
        {
          "health": "만약 당신의 건강이 계속 악화되었다면, 이 카드는 당신이 고통받는 것에 대처하는 새로운 방법을 찾으라고 제안하고 있다. 다른 병과의 의사나 한의학 혹은 영양관련 다른 의사들을 방문함으로써 치료를 보충하는 것을 고려해보는 것이 좋다."
        }
      ],
      "card_yesorno": false
    },
    {
      "id": 13,
      "card_id": "ma-13",
      "card_img": "https://upload.wikimedia.org/wikipedia/ko/d/d7/RWS_Tarot_13_Death.jpg",
      "card_arcana": "major",
      "card_name": [{"en": "Death"}, {"ko": "죽음"}],
      "card_suggestion": "슬픔과 재탄생",
      "card_overview": "대부분의 사람들이 두려워하는 타로 카드인 죽음 카드(XII)는 육체적 죽음을 의미하기보다는 오히려, 영적인 변화나 새로운 시작을 암시한다. 이 카드는 말 위에 갑옷을 입고 깃발을 들고 있는 해골을 묘사하고 있다. 죽은 사람과 병든 사람이 그의 앞에 엎드려 있을 때에, 한 남자가 종교적인 옷을 입고 그에게 구원을 호소한다. 죽음 카드는 흰 무늬의 검은 깃발을 들고 웅장한 백마를 타는 모습이 그려진다. 그는 살아 있는 해골로 묘사되는데, 그의 뼈는 그의 신체에서 유일하게 온전하게 남아 있다. 그의 갑옷은 그의 무적함, 즉 어떤 생명체가 죽음을 피하거나 파괴하기를 바랄 수 없다는 사실을 나타내고 있으며, 그가 탄 백마는 순결을 의미한다. 이는 궁극적으로는 죽음은 모든 사람을 정화한다는 것을 나타낸다. 그의 앞에 있는 사람들 중에는 가난뱅이와 왕이 있는데, 이것은 죽음이 사회적 계층, 즉 부자와 가난한 사람, 강자와 약한 사람을 구별하지 않는다는 것을 보여준다. 궁극적으로 모든 생명체는 그에게 복종해야 한다. 그러나 어두운 이미지에도 불구하고, 죽음은 또한 변화를 의미하며, 더 나은 미래로 나아가기 위해 과거를 잊는다.",
      "card_personality": "죽음은 커다란 변화를 겪고 있는 사람을 의미하는데, 종종 중대한 손실을 겪은 후 큰 슬픔을 안에 지니고 있는 사람을 의미한다. 이런 맥락에서 죽음은 통제할 수 없는 것을 놓아주는 법을 배워야 하는 사람을 나타낸다. 최악의 경우, 이 사람은 어둡고 황량한 것에 끌리고 위험을 느끼기를 즐기며, 때로는 그들의 더 나은 이익에 반해서 위험을 찾아낸다. 마찬가지로 그들은 특히 돈에 관해 통제하고 조작할 수 있으며, 혹은 정기적으로 빚을 지고 있을 수도 있다. 죽음으로 대표되는 사람은 복수심에 불타서, 그들이 자신들을 배신했다고 믿는 사람들에게 복수를 하는 것을 영원히 꿈꾸게 될지도 모른다.",
      "card_job": "장의사, 죽음과 관련된 직업, 엑스레이, 방사능",
      "card_mean_forword": [
        {
          "description": "데스 카드는 한 사이클의 삶이 끝나고 새로운 사이클이 시작됨을 나타낸다. 하지만, 미래를 깨닫기 위해서는 먼저 과거를 뒤로 하고 떠나는 법을 배워야 한다. 일단 이 일이 성취되면, 잿더미에서 솟아오르는 봉황처럼, 여러분은 재탄생을 경험할 것이다."
        },
        {
          "love": "애정면에서 죽음 카드가 의미하는 것은 매우 부정적이다. 그러나 여러분의 다음 관계는 과거에 경험했던 어떤 관계와도 근본적으로 다를 것이라고 말하고 있다. 이 잠재적으로 위대한 로맨스를 보기 위해서, 여러분은 먼저 짐을 잃어버리고 새로운 누군가를 여러분의 삶에 들여놓을 수 있도록 여러분의 습관, 태도, 패턴을 바꿀 필요가 있다."
        },
        {
          "carrier": "일에 너무 의존하거나 현실에 안주하지 말라는 경고이다. 삶의 상황은 영원히 변한다. 그리고 여러분은 새로운 직업을 찾도록 강요 받는 자신을 발견할 수도 있을 것이다. 만약 여러분이 새로운 직업을 생각 중이거나 새로운 사업을 시작하려고 생각했지만 현재 고용의 안전 때문에 꺼려했다면, 죽음 카드는 여러분에게 지금이 도약할 때라고 말하고 있다. 그 변화는 긍정적일 것이다."
        },
        {
          "money": "다가오는 재정 문제를 해결하기 위해 몇 가지 희생을 감수해야 한다. 이런 일이 일어날 때 너무 초조해 하지 말고, 상황을 정면으로 직시하고 이러한 어려움에서 살아남기 위해 해야 할 일을 찾아야 한다. 궁극적으로, 여러분은 이 기간 동안 배우게 되는 모든 것에서 이익을 얻을 것이다."
        },
        {
          "health": "인생의 고난에 대해 당신의 스트레스 수준을 관리할 수 있도록 가능한 모든 것을 하라. 이러한 어려움에 대처하기 위해 음주나 약물에 의존하지 말고, 내면을 들여다보고, 당신의 에너지를 영적인 면에 집중시키는 것이 좋다. 매일 운동하고, 명상하고, 요가를 시도해 보는 것도 좋을 것이다. 여러분의 몰락으로 이어질 수 있는 물질들을 통해 여러분의 신체적, 정신적 건강을 남용하지 말아야 한다."
        }
      ],
      "card_mean_reverse": [
        {
          "description": "역방향 죽음 카드는 당신이 절실히 필요로 하는 변화에 초점을 맞추고 있지만, 당신이 계속 그것에 저항하고 있다는 것을 나타낸다. 미지의 것을 두려워하지 말고, 올바른 조치를 취하고 있다고 믿고, 뒤돌아보는 데 시간을 낭비하지 말아야 한다."
        },
        {
          "love": "당신의 파트너가 당신이 죽기 훨씬 전에 그들의 죽음을 맞이할 것이라는 것을 의미할 수도 있고, 사랑하는 사람의 죽음이 임박했다는 것을 의미할 수도 있다. 죽음은 마지막 결말의 카드로 여겨지기 때문에, 만약 여러분이 애정에 대해 걱정한다면, 이것은 분명 좋은 징조가 아니다."
        },
        {
          "carrier": "데스 카드는 직업 생활의 방향이나 진로를 바꿀 때라는 것을 암시한다. 당신은 당신의 일이 지루하고 싫증날지 모르지만 꾸준한 급여와 함께 오는 안정감을 좋아하기 때문에 매일매일 그것을 계속하고 있을 것이다. 그러나 좀 더 의미 있는 일을 찾는 것에 대해 생각해보는 것도 좋다."
        },
        {
          "money": "역방향 죽음 카드는 금융 위기가 임박했다는 징조이며, 살아남기 위해서는 재정을 관리하는 방법을 재고해야 한다. 지금은 돈 관계를 다시 평가하기에 좋은 시기이다. 그 어느 때보다도, 여러분은 나쁜 소비 습관을 버리고 돈에 대해 더 책임감을 가질 필요가 있다."
        },
        {
          "health": "건강의 맥락에서 역방향 죽음 카드는 분명 좋은 징조가 아니다. 이 카드는 당신에게 당신의 고통을 무시하지 말고 의사에게 진찰을 받으라고 말하고 있다. 그것은 여러분이 무시하려고 애써왔던 해결되지 않은 감정적 문제로 인한 건강 악화일 수 있다. 스스로 치유되기는 어려울 것이니, 능동적으로 건강을 관리하고 적절한 치료를 받으며 대처해야 한다."
        }
      ],
      "card_yesorno": false
    },
    {
      "id": 14,
      "card_id": "ma-14",
      "card_img": "https://upload.wikimedia.org/wikipedia/ko/f/f8/RWS_Tarot_14_Temperance.jpg",
      "card_arcana": "major",
      "card_name": [{"en": "Temperance"}, {"ko": "절제"}],
      "card_suggestion": "인내력과 균형",
      "card_overview": "절제 카드는 진정한 변화는 시간이 걸린다는 교훈을 나타내며, 인내와 자제력은 무한한 미덕이라는 것을 의미한다.  절제 카드는 절제, 균형, 검소함을 제시하며 어떤 상황에서도 극단성을 피해야 한다고 경고한다. 또한 여러분이 누구인지, 무엇을 성취하고 싶은지, 그리고 목표를 어떻게 실현할 계획인지 알고 있다는 것을 암시한다. 그것은 여러분이 자신을 발견했고 여러분의 삶이 펼쳐지는 방식에 평화롭다는 것을 나타낸다. 카드는 날개 달린 천사가 한 컵에서 다른 컵으로 액체를 붓고 있는 것을 보여준다. 그녀가 들고 있는 두 컵은 초의식과 잠재의식, 결합과 무한을 상징한다. 그녀의 머리에는 황금빛 후광이 드리워져 있고, 그녀가 가고 있는 길의 끝에는 또 다른 것이 있다. 그것은 영적 깨달음을 나타내며, 빛을 받으려면 현재의 길을 따라야만 결론을 내릴 수 있다는 것을 보여준다. 그녀는 육지에 한 발을 가지고 있는데, 물질세계를 대표하고 있고, 다른 한 발은 물웅덩이에 담그고 있는데, 이것은 잠재의식의 표현이다. 그녀는 두 영역 사이에서 완벽하게 균형을 이루며 끈기 있게 영원한 임무를 수행한다. 그녀의 옷에는 삼각형이 새겨진 사각형이 있는데, 이것은 성삼위일체와의 결합을 암시하는 것이다.",
      "card_personality": "절제 카드는 인내심 있고 균형잡힌 삶의 접근 방식을 가지고 있고, 타협의 가치를 이해하는 사람을 나타낸다. 그들은 치유자가 될 수도 있고 다른 심령 능력을 가질 수도 있고, 새롭고 신선한 무언가를 창조하기 위해 주어진 상황의 다른 측면을 결합할 수 있다. 그들은 외교에 타고난 재능이 있으며, 사람들 속에서 최고를 이끌어내는 뛰어난 소통가, 중재자 역할을 하는 경향이 있고, 따라서 관리직에 자주 고용된다. 그들은 모든 것이 의도한 대로 전개된다는 것을 믿고, 일을 서두를 필요가 전혀 없다는 것을 이해한다.",
      "card_job": " 중재자, 상담사, 제약회사, 환전업, 자산관리사 ",
      "card_mean_forword": [
        {
          "description": "절제 카드는 상황이 어려워질 때, 여러분은 차분하고 이성적인 자세를 유지할 수 있고, 스트레스가 자신을 이기지 못하게 할 수 있는 사람이라는 것을 의미한다. 여러분은 인내심이 있고 흐름에 순응할 준비가 되어 있다. 여러분은 한 상황의 전체를 분명하게 볼 수 있는 능력을 가지고 있으며, 여러분이 찾고 탐험하기 위해 선택한 삶의 영역에서 상당한 발전을 누릴 수 있다."
        },
        {
          "love": "연인 사이에 절제 보다 더 좋은 카드를 뽑기를 바랄 수 없을 것이다. 그것은 사랑, 헌신, 그리고 소울메이트들 사이의 상호 존중의 완벽한 균형을 상징합니다. 최근에 연애에 어려움을 겪었다면, 절제 카드는 여러분과 여러분의 파트너가 모든 문제를 조화롭게 해결할 것이며 여러분의 조합이 확고한 기반을 형성하고 있다는 것을 나타낸다. 만약 여러분이 미혼이라면, 이 카드는 여러분의 삶의 다른 부분들을 균형 있게 하는 법을 배우게 될 것이고, 여러분의 세상에 새롭고 특별한 연인이 들어올 것임을 나타낸다."
        },
        {
          "carrier": "지금은 당신이 원하는 모든 것을 성취할 수 있는 인내심과 끈기가 있기 때문에 새로운 직업 목표를 세우기에 완벽한 시기이다. 여러분의 노력과 헌신이 윗사람들에 의해 적절히 기록되었다는 것에 안심할 수 있지만, 만약 여러분이 승진을 원한다면 여러분은 인내심을 가지고 여러분에게 주어진 첫 번째 기회에 본능적으로 뛰어서는 안 된다는 것을 기억해야 한다. 모퉁이를 돌면 훨씬 더 좋은 것이 있을 것이다."
        },
        {
          "money": "당신의 재정 상태가 마침내 안정되기 시작하고 있고, 만약 당신이 빚을 졌었다면, 머지않아 갚을 수 있을 것이다. 이것은 여러분이 복권에 당첨되거나 10억 달러의 상속금을 받게 될 것이라는 것을 의미하는 것이 아니다. 단지 여러분이 전형적으로 그랬던 것보다 경제적으로 좀 더 편안해질 것임을 나타낸다. 그럼에도 불구하고, 당신은 당신이 좀더 검소해질 필요가 있다는 것을 깨닫고 받아들이기 위해 여전히 돈과의 관계를 재평가할 필요가 있다."
        },
        {
          "health": "만약 여러분이 건강을 해칠 수 있는 나쁜 습관이 있다면, 지금은 그것들을 고치기 위한 시도를 하기 좋은 때이다. 운동을 더 자주 하거나, 담배를 끊거나, 균형 잡힌 식사를 해야 한다."
        }
      ],
      "card_mean_reverse": [
        {
          "description": "역방향 절제 카드는 불균형과 방종을 나타내며, 이는 여러분이 여러분을 해치는 무모한 행동을 하고 있다는 경고이다. 마약, 술, 도박, 과식, 충동적인 쇼핑, 혹은 다른 비슷한 부정적인 행동이든 간에, '절제'는 여러분이 자신으로부터 너무 멀리 떨어져 있고 여러분의 내적 존재와 다시 조정해야 한다는 신호이다."
        },
        {
          "love": "연인이 있는 사람이라면 최근 파트너와의 불균형으로 인해 발생한 수많은 충돌이 있음을 나타낸다. 여러분 중 한 명은 마치 여러분이 주고 있는 사랑이 답례를 받지 않는 것처럼 느끼고 있다. 여러분은 애정 문제에 더 잘 대처할 수 있도록 내면의 균형을 찾아야 한다. 일단 결정을 내리면, 여러분은 여러분이 직면한 문제에 대한 올바른 해결책을 찾을 수 있을 것이다. 싱글이라면, 너무 필사적으로 보일 수 있으니, 성급하게 다가가지 말고 몇 단계 뒤로 물러서는 것이 좋다."
        },
        {
          "carrier": "지금은 당신이 어떤 전문적 능력으로 혼자 일을 할 때가 아니다. 본인의 실제 상황과 상관없이 독자적으로 일하고 있더라도, 전문가와의 협력을 고려해 볼 필요가 있다."
        },
        {
          "money": "역방향 절제 카드는 당신의 재정 상태가 양호하며, 당신이 매달 적당한 양의 돈을 드나들고 있다는 것을 의미한다. 하지만, 여러분은 조금 더 침착하게, 앞으로 다가올 어떤 유망한 경제적 기회들을 쫓아 보는 것도 좋다. 만약 당신이 그것에 대해 적극적이면, 더 많은 자금이 당신의 은행 계좌로 들어갈 수 있을 것이다."
        },
        {
          "health": "역방향 절제 카드는 건강 측면에서 균형과 온건함을 상기시켜준다. 자신을 잘 돌보고, 운동하고, 충분한 휴식을 취하고, 잘 먹고, 건강을 유지하기 위해서 여러분이 해야 할 모든 것을 해야 한다. 만약 여러분이 지금 건강 문제를 겪고 있다면, 그것은 여러분이 이런 생활에서 균형을 잃고 있기 때문이다."
        }
      ],
      "card_yesorno": "Yes에 가깝다."
    },
    {
      "id": 15,
      "card_id": "ma-15",
      "card_img": "https://upload.wikimedia.org/wikipedia/ko/5/55/RWS_Tarot_15_Devil.jpg",
      "card_arcana": "major",
      "card_name": [{"en": "The Devil"}, {"ko": "악마"}],
      "card_suggestion": "유혹과 욕망",
      "card_overview": "악마는 잘 알려진 개념으로 기독교 전통에서 저승의 주인으로 여겨진다. 15번째 악마 카드는 유혹과 욕망을 나타낸다. 악마 카드의 삽화는 위선적인 악마 모습이 묘사되어 있다. 그는 큰 박쥐 날개가 달린 반인반 염소이며, 반신대 위에 웅크리고 있고 이마에는 거꾸로 그려진 펜타그램이 있다. 아래에 묶여 있는 사람은 남자와 여자이며, 시각적으로 그들에 대한 그의 지배를 말하고 있다. 뿔도 있고, 이미 야수에 물들어 버렸고, 그들의 인간성의 일부를 그에게 넘겼다는 것을 나타낸다. 남자의 꼬리에는 불꽃이 있고, 여자의 꼬리는 포도를 받쳐주고 있는데, 이것은 악마의 최고 권력에 대한 중독과 어떤 이들이 인생에서 더 멋진 것이라고 생각할 수 있는 것에 대한 천박함을 상징한다. 그들 둘 다 비참하고 무력해 보이고, 취약해 보인다. 악마의 오른손에는 자극의 상징인 횃불이 있다. 횃불은 또한 악마가 지니고 있는 어둠을 피할 수 있는 기회를 상징하기도 한다. 여자의 꼬리가 받쳐주는 포도는 사치스러운 삶을 갈망하는 마음을 상징하며, 악마 이마에 거꾸로 그려진 펜타그램은 그의 어두운 기운이 결코 완전히 꺼질 수 없음을 보여준다.",
      "card_personality": "악마 카드는 절대 권력을 갈망하고 다른 사람을 통제하기 위해 그 힘을 이용하는 것을 즐기는 사람을 의미한다. 이들은 결과에 상관없이 원하는 것을 얻기 위해 고집을 부리고 집중하며 단호하게 노력하는 사람들이며, 대개는 노력에도 성공하지만, 여러 면에서 변화에 대한 고집과 저항의 노예로 여겨질 수도 있다.",
      "card_job": "도박 관련업, 사채 관련업, 유흥 관련업",
      "card_mean_forword": [
        {
          "description": "악마는 어떤 미지의 실체가 삶에서 문제를 일으키고 있을 때 종종 나타나서 정확히 무엇이 잘못되었고 어떻게 그것을 고치는 가를 밝히는 데 도움을 준다. 이 카드는 지구상의 쾌락에 대한 우리의 기본적인 욕망을 나타낸다. 그것은 또한 우리의 중독과 강박적인 행동을 야기시키는 두려움을 나타내기도 한다. 악마는 매우 물질만능주의적이고 야심만만하다. 이와 같이, 여러분은 더 많은 힘과 돈을 갈망하는 자신을 발견할지도 모른다. 데빌 카드는 더 높은 영적 연결보다는 그들의 원초적인 욕망 때문에 서로에게 끌리는 사람들을 하나로 묶는다."
        },
        {
          "love": "사랑에서 데빌 카드는 여러분의 관계가 정체되고 있다는 것을 나타낼 수 있다. 여러분이나 여러분의 파트너는 강한 분노가 형성될 수 있을 정도로 갇혀 있다고 느끼고 있다. 지금은 여러분이 여러분의 관계를 회복하고 싶은지 아니면 단순히 끊고 싶은지 결정할 때이며, 어느 쪽이든 현상유지는 불가능하다. 싱글이라면, 당신이 파트너들과 만족스럽지 못한 관계에 있다는 것을 나타낸다. 연인 중 한 명 이상이 위험함을 나타낼 수도 있다."
        },
        {
          "carrier": "악마 카드는 여러분이 완전히 경멸하는 완전히 성취되지 못한 일에 갇혀 있다는 것을 나타낸다. 첨단 기술과 IT 분야의 직업은 직장 내 괴롭힘과 마찬가지로 악마 카드와 밀접한 관련이 있다. 직장 내 괴롭힘의 희생자가 되는 것이 여러분이 자신의 직업을 그토록 싫어하는 근본적인 이유가 될 수 있다."
        },
        {
          "money": "돈은 곧 부족하겠지만 당신은 그 상황에 영향을 미칠 힘이 전혀 없다. 악마 카드는 여러분이 소비 습관을 억제하기 시작하고 예측 가능한 미래를 위해 매우 보수적일 필요가 있다는 경고로 받아들여질 수 있다. 유혹을 피하고, 경제적으로 어려운 이 기간 동안 더욱 조심하라."
        },
        {
          "health": "건강면에서 데빌 카드는 여러분이 현재 우울증이나 중독과 같은 절망적인 질병의 위험에 처해 있다는 것을 보여주는 강력한 지표이다. 당신은 지금 당장 당신의 나쁜 습관에 대해 각별히 주의할 필요가 있다. 만약 여러분이 중독에 빠진다면, 그것은 통제 불능의 상태가 될 것이기 때문에 심각해지기 전에 도움을 요청하는 것이 좋다. 악마는 또한 고혈압과 같은 무언의 질병에 걸릴 위험을 암시할 수 있다. 특히 최근에 특별히 몸이 좋지 않았다면 지금은 건강 검진을 받으러 가기에 좋은 시기이다."
        }
      ],
      "card_mean_reverse": [
        {
          "description": "역방향 악마 카드는 곧 새로운 자유 의식을 갖게 될 것임을 암시한다. 그것은 고용 상황의 변화, 지치고 건강하지 못한 연예 관계의 결말, 혹은 여러분이 이전에 깨달았던 것보다 더 비참하게 만들었던 몇몇 폭군들을 제거함으로써 올 수 있다. 만약 여러분이 학교나 직장에서 누군가에게 괴롭힘을 당했다면, 그들이 곧 그 대가를 받게 될 수 있다."
        },
        {
          "love": "역방향 악마 카드는 여러분이 육체적, 감정적, 또는 둘 다 해칠 가능성이 있는 누군가와 관련되어 있다는 것을 나타낸다. 만약 여러분이 매우 조심하지 않는다면 그들의 나쁜 면을 배우게 될 수도 있다. 그들은 폭력적인 성향을 가질 수도 있고, 당신에게 지나치게 의존하게 되어 잠재적으로 위험한 상황으로 이어질 수도 있다. 여러분은 그 사람이 흥미롭고 매력적이라고 생각할지도 모르지만, 악마 카드는 여러분에게, 크고 분명하게 조심하라고 말하고 있다."
        },
        {
          "carrier": "여러분은 마침내 자신의 직업과 장기적인 직업 목표에 대한 관점을 갖기 시작했으며, 그것들이 여러분이 이전에 생각해 왔던 것과 많이 다를 수 있다. 이러한 새로운 인식은 직업에 관한 야망을 뒷받침하는 행동으로 나타나게 될 수 있다."
        },
        {
          "money": "재정에 관해 역방향 악마 카드는 좋은 징조가 아니다. 당신이 깨닫는 것보다 더 빨리 일이 어려워지고 있다. 이것은 여러분이 최근에 한 무책임한 행동의 결과일 수 있다. '물건'들을 쌓으려고 하지 말고 분수에 맞는 생활을 시작하라."
        },
        {
          "health": "역방향 악마 카드는 파괴적인 행동의 종말을 의미하기 때문에 건강에서 찾을 수 있는 훌륭한 카드이다. 만약 여러분이 중독으로 고민해 왔다면, 이 카드는 여러분이 아직 숲에서 벗어나지 못했고, 여전히 강한 집중력을 유지할 필요가 있지만, 여러분이 회복을 향한 올바른 길을 따르고 있다는 분명한 신호일 수 있다. 만약 여러분이 정신 건강에 문제를 겪고 있다면, 그것들은 계속해서 개선될 것이고 여러분은 곧 여러분이 최근 몇 년 동안 익숙해진 스트레스와 불안감을 대체할 자신감을 찾을 수 있게 된다."
        }
      ],
      "card_yesorno": false
    },
    {
      "id": 16,
      "card_id": "ma-16",
      "card_img": "https://upload.wikimedia.org/wikipedia/ko/5/53/RWS_Tarot_16_Tower.jpg",
      "card_arcana": "major",
      "card_name": [{"en": "The Tower"}, {"ko": "탑"}],
      "card_suggestion": "혼란과 갈등",
      "card_overview": "타워(XVI), 탑 카드는 변화를 의미한다. 이 카드는 일반적으로 어둡고 위협적인 카드이며, 종종 예기치 못한 심각한 정신적 충격을 주는 사건의 전조가 될 수 있다. 혼란과 갈등이 여러분에게 오고 있다는 것을 나타낼 수 있다. 현상을 보존하려고 시도하는 것은 부질없는 일이다. 가장 현명한 방법은 변화를 자연스러운 부분으로 받아들이고, 가능한 한 침착하게 행동하는 것이다. 탑 카드는 산꼭대기에 자리 잡고 있는 높은 교회 탑이 번개에 맞아 불타오르는 모습을 묘사하고 있다. 창문에서는 불길이 뿜어져 나오고 있으며, 그 안에 갇힌 사람들이 필사적으로 뛰어내리고 있다. 그러나 이것은 눈앞의 위험과 내부의 혼란과 파괴로부터 벗어나고자 하는 헛된 희망일 뿐이다. 탑은 왕관과 함께 번개로 인해 무너진다. 원형 왕관은 정사각형에 결코 알맞지 않다. 이와 같이, 탑은 합리적이거나 현실적이지 않은 야심 찬 프로젝트를 상징한다. 그것은 더 견고한 기반 위에 새로 지어질 수 있도록 파괴되어야 한다. 그림에는 22개의 메이저 아르카나 카드를 나타내는 22개의 불꽃이 있는데, 탑에서 뛰어내린 인간들과 함께 땅으로 떨어진다. 회색 구름은 노출될 위험에 처한 보편적인 비밀을 상징하고, 번개는 진리를 상징한다. 번개는 잠재의식의 상징인 왼쪽에서 오른쪽으로 움직여 갑작스럽고 예상치 못한 영적 각성을 나타낸다.",
      "card_personality": "탑 카드는 현상을 방해하고 싶어 하는 사람을 나타낸다. 그 사람은 감정적인 기복이 심하고, 분란을 만드는 것을 즐긴다. 또한 탑 카드가 나타내는 사람들은 질서를 방해하는 것을 즐기며, 눈치가 없고 무례하다. 다른 사람의 비밀을 떠벌리는 것을 좋아하는데, 특히 폭발적 상황, 혹은 신체나 조직에 피해를 줄 수 있는 숨겨진 비밀을 가지고 있다면 더욱 그렇다. 그들이 제공한 진실은 종종 진정으로 깨우쳐 준다. 하지만, 그들 자체가 정직함을 고통스러워하는 경향이 있기 때문에 항상 환영받을 수 있는 것은 아니다.",
      "card_job": "건축업, 익스트림 스포츠, 번지점프, 스턴트맨",
      "card_mean_forword": [
        {
          "description": "탑 카드는 재난, 정서적 갈등, 그리고 갑작스러운 변화가 문제의 인물이나 조직의 근본을 핵심으로 흐트러뜨리는 것을 나타내며, 여러분이 마주하고 싶지 않은 삶의 불쾌한 현실로부터 더 이상 숨을 수 없다는 경고의 역할도 한다. 여러분이 곧 직면하게 될 불쾌한 진실은 여러분의 감정적이고 영적인 각성의 촉매제 역할을 해야 하며, 그것은 여러분의 길에 결정적인 중요한 변화가 될 것이다."
        },
        {
          "love": "애정 면에서 탑 카드는 주로 갈등이나 불건전한 관계를 상징하며, 보통 예상치 못한 일이 일어나고 있다는 것을 암시한다. 예를 들어, 여러분의 애인이 여러분의 친구 중 한 명과 바람을 피우고 있다는 것을 발견하는 것과 같다. 마찬가지로, 만약 당신이 당신의 파트너를 속여왔다면 진실은 곧 밝혀질 것이며, 당신의 부정행위의 결과에 직면하게 될 것이다. 만약 여러분이 싱글이라면, 이 카드는 여러분이 외로움을 느끼고 있다는 것을 나타내며, 여러분의 과거 연인과의 관계에서 비롯된 문제로 여전히 고통을 겪고 있을 수도 있다."
        },
        {
          "carrier": "직업상 탑 카드는 부정적인 환경이나 적대적인 환경에서의 작업이나 소방관, 용접공, 군인 등 잠재적으로 위험한 고용을 의미한다. 그것은 종종 고용 안정성의 결여나 실제 고용 손실을 나타낸다. 동시에, 이것은 스트레스와 같은 감정적인 변화가 일어나려고 한다는 것을 나타낸다."
        },
        {
          "money": "이 카드가 나온다면 특히 지출에 신중해야 한다. 가장 부정적인 것은 타워가 실패와 파산을 예고한다는 것인데, 그것은 아마도 반복적인 부실 투자의 결과일 것이다. 최악의 경우에 대비해야 한다. 기다리고 있는 재정적인 재앙은 전적으로 당신의 통제에서 벗어날 것이기 때문이다. 시장이 붕괴될 수도 있고, 국세청의 감사를 받게 될 수도 있고, 많은 돈을 빚지게 될 수도 있다."
        },
        {
          "health": "여러분은 특히 질병에 취약하다고 느끼고 있으며, 건강하게 살기 위해 노력해야 한다. 비록 여러분이 현재는 힘겹거나 아프다고 느끼지 않더라도, 혈액 검사와 엑스레이를 포함한 전체 건강 검진을 계획하는 것이 좋을 것이다."
        }
      ],
      "card_mean_reverse": [
        {
          "description": "역방향 탑 카드는 곧 다가올 미래에 위기가 닥친다는 것을 의미하며, 여러분이 얼마나 많은 노력을 하든지 상관없이 그 징후를 피할 수 없을 것이다. 변화는 고통스러울 수도 있지만, 궁극적으로 여러분이 더 현명하고, 더 자립적인 개인으로 성장할 수 있다는 점에서 유익할 수 있다."
        },
        {
          "love": "이 카드는 여러분이 헤어지는 고통이 두려워 미루고 있을지언정, 여러분의 현재 연인 관계는 끝났다고 암시한다. 차라리 현실을 정면으로 직시하고 관계를 끝내야 한다. 왜냐하면 여러분이 계속 버티고 있다고 해도, 결국에는 상황이 더 좋게 변하지 않을 것임을 스스로 알고 있기 때문이다. 진실을 무시함으로써, 당신은 진정한 연인을 만날 기회를 스스로 버리고 있는 것일 수 있다."
        },
        {
          "carrier": "역방향 탑 카드는 당신의 일이 위험에 처해 있다는 것을 보여주는 것이지만, 당신은 매우 어려운 상황에서 모든 것을 놀랍도록 잘 처리하고 있다. 당신은 스트레스를 많이 받고, 상황이 악화되고 있는 지금 훨씬 더 도전적으로 일하고 있다. 그러나 당신이 실패(타워가 실패의 가장 대표적인 타로 카드)하고, 결국 직업을 잃는다면, 너무 낙담하지 말고, 안정적인 안락함에서 벗어났을 때, 그 어려움들이 새로운 기회로 이어질 수 있음을 기억해야 한다."
        },
        {
          "money": "역방향 탑 카드는 당신이 파산과 같은 불가피한 재정적인 파멸에서 벗어나려고 노력하고 있다는 것을 암시한다. 그러나 그것은 당신이 생각하는 것만큼 그렇게 끔찍한 것만은 아닐 수 있다. 그것은 여러분이 새로운 프로젝트를 시작하도록 하는 동기 부여가 될 수도 있기 때문이다."
        },
        {
          "health": "여러분은 몸의 이상 증상들이 스스로 사라질 것이라고 생각함으로써 심각한 질병의 경고 신호를 무시하고 있을지도 모른다. 당신은 이러한 사고방식을 버리고, 철저한 검사를 위해 전문 의료인을 찾을 필요가 있다. 여러분에게 아무런 문제가 없고 그동안 무시해 온 증상들은 걱정할 것이 아니라는 것을 확인하게 되면 크게 안도할지도 모른다. 결과가 어떻든 간에, 여러분은 건강 상황을 정면으로 직시해야 한다."
        }
      ],
      "card_yesorno": true
    },
    {
      "id": 17,
      "card_id": "ma-17",
      "card_img": "https://upload.wikimedia.org/wikipedia/ko/d/db/RWS_Tarot_17_Star.jpg",
      "card_arcana": "major",
      "card_name": [{"en": "The Star"}, {"ko": "별"}],
      "card_suggestion": "지혜와 부동",
      "card_overview": "별(XVII) 카드는 창의력, 희망, 그리고 낙천주의를 상징하며, 당신의 예술에 재투자할 것을 촉구한다. 또한 자신과 타인 모두에게 믿음을 지키라고 말한다. 별 카드에는 연못가에 순진하게 무릎을 꿇고 있는 에덴동산의 이브를 연상시키는 여성이 그려져 있다. 낙천주의는 종종 미숙한 경험의 결과이기도 하다. 그러나 이 경우 여성의 자신감 있는 태도와 긍정적인 전망은 근본적인 진실에 대한 이해에서 기인할 수 있다. 그녀의 오른쪽 항아리는 연못으로 흐르고, 왼쪽은 땅으로 흘러간다. 땅에 부은 물은 다시 강으로 흘러가고, 연못에 부은 항아리는 단순히 전체로 더해진다. 이것은 피할 수 없는 것과 싸우는 것의 허무함과 우리의 운명을 받아들이는 것이 어떻게 문제를 단순화할 수 있는지를 보여준다. 지구에 물을 붓는 것은 생명의 원에 대한 기여로도 해석될 수 있다. 자연에는 탐욕의 여지가 없다. 지구는 과도한 물을 거부하고 그것을 연못으로 돌려보낸다. 하늘에는 7개의 작은 별들과 1개의 큰 별이 이 여성을 지켜보고 있다. 7개의 작은 별들은 7개의 차크라를 나타내며, 8개의 별들은 긍정적인 전망을 유지하기 위해 필요한 힘(타로 8번째 힘 카드)을 연상시킨다.",
      "card_personality": "별 카드가 나타내는 사람은 아티스트이다. 직업이 아티스트일 수도 있지만, 타고난 예술적 재능이 뛰어난 사람일 수 있다. 악기를 배우거나, 그림 수업을 신청하거나, 디지털 아트를 해보는 등 새로운 예술적 방법을 모색하는 데 시간을 보내 보는 것도 좋다. 당신의 예술적 재능은 세상을 밝게 할 것이다. 당신이 예술가라면, 작품을 공개하거나 가까운 예술가들과 공유하는 것을 고려해 볼 때가 될 수도 있다. 이러한 열정을 따르는 것이 예상보다 빨리 성공으로 바뀔지도 모른다.",
      "card_job": "연예인, 예술가, 유흥주점, 모델, 온천이나 사우나",
      "card_mean_forword": [
        {
          "description": "별 카드는 운이 좋아져 지금 선택하는 것이 좋은 결과를 가져올 것임을 나타낸다. 여러분이 마음속으로 따라야 할 올바른 길을 이미 알고 있기 때문에, 여러분의 긍정적인 전망은 정당하다."
        },
        {
          "love": "연애하는 사람들은 이제 한 단계 더 나아가야 할 때이다. 같이 살거나, 새로운 취미를 함께 할 때가 될 수도 있다. 특히 여러분 둘 다 전에 시도해보지 않았던 것을 선호한다. 만약 당신이 미혼이라면, 당신은 오래 걸리지 않아 좋은 연인을 만날 것이다. 그러나 여러분의 원래 이상형은 아닐 수도 있다. 당신의 연애 생활에 있어서 변화가 필요하며, 연인을 만나는 것을 두려워하지 않는 것이 좋다. "
        },
        {
          "carrier": "새로운 기회에 열려 있으니, 새로운 기회가 나타났을 때 그 기회를 활용할 준비가 되어 있어야 한다. 이것은 승진, 잠재 고객, 또는 해외 취업일 수 있다. 만약 여러분이 자신의 상황에 만족하지 않았다면, 지금이 더 푸른 목초지를 찾기 시작할 좋은 때이다. 엔터테인먼트 산업, 공공 서비스 또는 디지털 커뮤니케이션 분야의 업종을 생각해 보는 것이 적합하다."
        },
        {
          "money": "지금은 경제적으로 좋은 시기이다. 적은 투자를 몇 번 하는 것은 결국 결실을 맺을 것이다. 전반적으로 별 카드는 재정적인 행운의 상징이지만 무한한 행운은 아니고, 작은 도약이다. 위험을 잘 계산하여 재정을 관리하는 것이 좋다."
        },
        {
          "health": "별 카드는 건강에 관한 한 가장 좋은 카드 중 하나이다. 사소한 의학적 고민이 있었다면 간단한 검진만으로도 안심할 수 있다. 당신은 모든 신체검사를 당당히 통과할 것이다."
        }
      ],
      "card_mean_reverse": [
        {
          "description": "역방향 별 카드는 일반적으로 비관적인 전망을 나타낸다. 친한 친구들이 여러분의 등을 찌를 준비가 되어 있는 것처럼 느껴질 수도 있다. 자신과 다른 사람들에게 가끔 실망감을 느끼는 것은 정상이지만, 이런 상태에 머물러 있으면 인생에서 뒤처지게 될 것이다."
        },
        {
          "love": "만약 당신이 연애를 하고 있다면, 당신은 힘든 시기를 겪고 있을 것이다. 당신과 파트너 사이에 점점 더 멀어지는 것을 느낄 수 있으며, 어쩌면 지루함과 환멸을 느낄 수도 있다. 만약 여러분이 다시 좋은 관계로 되돌리고 싶다면, 두 사람은 오래되고 해결되지 않은 논쟁을 다시 할 필요가 있을 것이다. 이 문제들을 한 번, 그리고 전체적으로 다루는 것이 앞으로 나아갈 수 있는 유일한 방법이다. 싱글인 사람들에게 별 카드는 여러분이 매우 외롭고, 나쁜 관계에 지쳤다는 것을 나타낸다. 여러분은 사랑을 완전히 포기할 준비가 되어 있을지도 모르지만, 이것은 장기적으로 여러분에게 도움이 되지 않을 것이다. 희망을 잃지 마라, 사랑은 기대하지 않을 때 찾아올 것이다."
        },
        {
          "carrier": "직장에서 성취감을 느끼지 못하고 있을 수 있다. 당신은 한때 당신의 직업을 좋아했을지도 모르지만, 그것은 더 이상 당신의 야망을 만족시키지 못한다. 사실 이것은 일은 여러분에게 잘 맞는데, 여러분이 부정적으로 생각하는 것일 수도 있다. 자신의 상황을 재평가하고 다른 각도에서 일에 접근하려고 노력해 보는 것도 좋다. 여러분이 그 일을 선택했을 때의 열정을 재발견하거나, 아니면 이제 나아갈 때라고 결정할지도 모른다."
        },
        {
          "money": "재정적으로, 역방향 별 카드는 예산을 재검토하라는 요구이다. 사실상 여러분의 재정 상태는 자신이 생각하는 것보다 좋을 것이다. 당신의 재정 상태를 조사해 보면서 목표를 세우는 것도 좋을 것이다. "
        },
        {
          "health": "현재 건강은 비교적 양호하지만 스스로 너무 비관적일 수 있다. 건강한 라이프스타일은 올바른 사고방식에서 시작된다. 우선, 여러분이 가지고 있는 어떤 걱정거리를 잠재우기 위해 진찰을 받거나 건강 검진을 받는 것도 좋다."
        }
      ],
      "card_yesorno": true
    },
    {
      "id": 18,
      "card_id": "ma-18",
      "card_img": "https://upload.wikimedia.org/wikipedia/ko/7/7f/RWS_Tarot_18_Moon.jpg",
      "card_arcana": "major",
      "card_name": [{"en": "The Moon"}, {"ko": "달"}],
      "card_suggestion": "꿈과 현실",
      "card_overview": "달(XVIII)은 환상과 현실을 동시에 나타낸다. 열여덟 번째 카드는 현재와 미래에 대한 강한 의식을 나타내지만, 예상치 못한 변화에 취약하다. 이 카드는 달의 이중성을 강조한다. 멀리 황량한 풍경 양쪽에 똑같은 두 개의 탑이 보인다. 한 마리 개는 울부짖고 다른 한 마리의 개는 달을 보고 있다. 그 두 개의 탑과 개는 멀리 뻗어 있는 긴 도로를 사이로 양쪽으로 나눠져 있으며, 바닷가재 같은 생물이 연못에서 이 길로 나온다. 성서에서는 바닷가재는 사람이 먹기에 적합하지 않은 밑바닥의 먹이를 먹고사는데, 즉 가장 낮은 것임을 의미한다. 가재는 자신의 가치를 증명하기 위한 긴 여정을 시작하고 있는데, 이는 다른 사람들이 여러분의 가치를 어떻게 인식하든 간에, 끈기가 성공으로 이끄는 것이라는 것을 상기시켜 준다.",
      "card_personality": "달 카드는 몽상가와 나쁜 계략을 꾸미는 사람들에게 나타난다. 그들은 세상이 어떻게 되어야 하는지에 대해 가장 강하게 느끼는 사람들이며, 꿈들을 현실로 만들기 위해 끊임없이 노력한다. 만약 당신이 그런 사람이라면, 때때로 가장 가까운 사람들이 믿을 수 없다는 것을 알게 될 것이다. 하지만, 이것은 주로 당신의 비타협적인 성격 때문이다. 어느 정도 통제를 해제하면 수행원들로부터 충성심을 얻을 수 있다.",
      "card_job": "역학자, 천문과, 정신과 의사, 심리 상담가",
      "card_mean_forword": [
        {
          "description": "정방향 달 카드는 여러분의 삶에서 어떤 것들이나 사람이 겉으로 보이는 것과 다르다는 것을 나타낸다. 이는 여러분의 포부나 계획에도 적용될 수 있다. 여러분의 계획은 예상대로 이루어지지 않을 수도 있고, 거의 탈선될 수도 있다."
        },
        {
          "love": "연애 중이든, 싱글이든 상관없이 달은 변화에 대한 갈망을 나타낸다. 이것은 여러분의 목표에 대해 파트너와 진지한 대화를 나누는 것을 의미할 수도 있고, 변화를 원하지 않는 사람과 헤어지는 것을 의미할 수도 있다. 겉으로 보기에 여러분의 연애 생활을 다른 사람들이 부러워할지 모르지만, 완벽한 베일로 가리기 위해 여러분의 파트너의 단점을 눈감아 주지 말아야 한다. 만약 여러분이 미혼이라면, 지나치게 사랑에 대해 열망하지 말아야 한다. 여러분이 관심을 두고 있는 사람에게는 숨겨진 의도가 있을지도 모른다."
        },
        {
          "carrier": "당신은 의사소통이 잘 되지 않아 당신의 직업에 불만이 있을 수 있다. 주변 사람들과 솔직한 대화를 시작하라. 전체를 맑게 하는 것은 어렵지만, 직장에서 자신만의 행복을 찾는 것은 중요하다. 만약 당신이 일자리를 찾고 있다면, 상당한 상실감을 느낄지도 모른다. 아마도 당신은 직업을 위해 학교 교육이나 훈련을 받았지만, 적당한 일을 찾을 수 없었을 것이다. 새로운 길을 탐험하는 것을 두려워하지 마라. 여러분은 기쁨과 성취감을 느낄 수 있는 무언가를 발견하게 될 것이다."
        },
        {
          "money": "가까운 누군가가 당신의 재정 상태를 이용하려고 하기 때문에, 대규모 투자는 역효과를 낼 가능성이 있다. 그들의 충고를 듣는 것은 당신을 곤경에 빠뜨릴 것이다."
        },
        {
          "health": "달 카드는 전형적으로 정신 상태가 좋지 않음을 나타낸다. 여러분의 불안감이나 우울함이 여러분의 인생 여행을 방해할 수 있기 때문에, 정신 건강 전문가와 상담해 봐야 할 수도 있다."
        }
      ],
      "card_mean_reverse": [
        {
          "description": "역방향 달 카드는 긍정적인 신호이다. 거짓말이나 망상으로 인한 고통이 곧 가라앉을 것임을 나타낸다."
        },
        {
          "love": "연애 중이라면, 달 카드는 당신이 점차적으로 파트너의 본색을 알게 된다는 것을 나타낸다. 당신이 생각해 왔던 것 과는 다르게 당신을 신뢰하고 있다거나, 혹은 생각했던 것보다 덜 도덕적일 수 있다. 진실을 받아들이고 일이 예전처럼 돌아가길 바라지 말라. 만약 당신이 당신의 파트너를 가장 진실하게 사랑한다면, 당신의 관계는 번창할 것이다. 만약 당신이 미혼이라면, 당신은 당신에게 해를 끼칠 수 있는 사람과의 관계를 추구하고 있을 수도 있다. 조심해야 한다."
        },
        {
          "carrier": "역방향 달 카드는 최근 직장에서 업무적으로 소강상태를 경험하고 있으며, 이것이 발목을 잡고 있음을 보여준다. 당신의 창조적인 능력을 발휘할 수 있도록 다른 각도에서 여러분의 일에 접근해 보는 것도 좋다."
        },
        {
          "money": "당신의 재정 상황은 곧 긍정적으로 돌아가려고 한다. 봉급이 인상될 수도 있고, 아니면 더 나은 급여와 복리후생으로 새로운 일자리를 제안받을 수도 있다. 기회를 잡아서 직감적으로 이끌어라."
        },
        {
          "health": "역방향 달 카드는 여러분의 정신 건강과 정서적 안정을 말해준다. 정방향 카드는 경고 신호이지만, 역방향 카드는 차분하고 밝은 시간을 나타낸다. "
        }
      ],
      "card_yesorno": "명확한 답을 제시하지 않음 대신 주의를 요함."
    },
    {
      "id": 19,
      "card_id": "ma-19",
      "card_img": "https://upload.wikimedia.org/wikipedia/ko/1/17/RWS_Tarot_19_Sun.jpg",
      "card_arcana": "major",
      "card_name": [{"en": "The Sun"}, {"ko": "태양"}],
      "card_suggestion": "정렬과 낙천주의",
      "card_overview": "태양(XIX) 카드는 희망, 에너지 및 억제되지 않는 낙관론을 나타내며, 종종 중요한 업무의 수행과 관련이 있다. 한 아이가 태양의 착실하고 잔잔한 시선 아래 하얀 말 위에 팔을 벌리고 있다. 오렌지색 천이 하늘로 솟아오르며, 배경에는 네 개의 해바라기가 피어 있다. 노란 꽃 화환을 쓰고 있는 아이는 순수함과 기쁨을 상징한다. 미소와 함께 두 팔을 벌려 자신감을 발산한다. 백마의 머리는 숙여져 있어 자연계와의 화합, 연관을 상징하고, 말을 옆에 주황색 천은 활력과 움직임, 행동을 상징한다.",
      "card_personality": "태양 카드는 낙천적이고 에너지가 넘치는 사람들을 나타낸다. 그들은 그들 주변 모든 사람들에게 긍정의 빛을 발하고, 그들의 수행원들이 기운을 얻고 다시 활기를 띠게 한다. 긍정적인 영향력을 퍼뜨리고 주변 사람들을 이끌며, 인생 목표를 달성하도록 고무시킬 수 있는 직업에 가장 적합하다. 이러한 모범적인 자신감과 함께 명확성과 방향성도 생겨난다. 하지만 태양은 때때로 너무 밝게 빛나고 어떤 상황의 현실에 눈이 멀게 될 수 있다. 그럼에도 불구하고, 태양의 합리성은 전형적으로 그가 올바른 결정을 내리고 성공으로 이끄는 길을 선택할 수 있게 한다.",
      "card_job": "낮에 하는일, 여름 관련업, 아이 관련업, 태양과 관련된 일",
      "card_mean_forword": [
        {
          "description": "정방향 태양 카드는 기운을 돋우는 신호이다. 태양의 긍정적인 영향이 흥미로운 새로운 기회를 가져다줄 것이기 때문에, 머리를 먼저 충전하고 여러분의 노력에 온전히 투자하라."
        },
        {
          "love": "태양과 같은 자신감으로, 여러분은 자신과 주변 사람들 모두를 사랑한다. 여러분은 완벽하지 않을 수도 있지만, 자기 성찰과 긍정적인 변화를 위한 능력이 여러분의 삶에 흥미로운 새로운 사람들을 끌어들이고, 여러분에게 새로운 낭만적인 관계를 탐구할 기회를 제공할 것이다. 항상 곁에 있어준 사람들과 함께 시간을 보내는 것도 잊지 말고, 그들이 얼마나 중요한지 표현해 보는 것도 좋다. 여러분의 사랑은 그들의 삶에서 긍정적인 힘이고, 그들은 여러분과 더 자주 함께 하려 할 것이다. 만약 여러분이 이미 연애를 하고 있다면, 태양은 그것에 대해 밝은 미래를 나타낸다. 여러분의 신뢰는 여러분의 파트너에게까지 확장되며, 파트너에게는 계속해서 감사하고 신뢰하게 될 것이다. 만약 여러분이 관계에 문제가 있다면, 태양은 개방성과 명확한 의사소통을 장려합니다. 태양은 또한 미래에 중요하고 긍정적인 사건이 일어날 것이라는 것을 나타낸다. 당신의 소울메이트를 찾거나, 결혼하거나, 심지어 아기를 갖는 것은 무엇이든 가능하다."
        },
        {
          "carrier": "전문적인 업무에서 특히 태양은 훌륭한 징조이다. 여러분의 참여는 특정 프로젝트의 성공에 결정적일 것이며, 여러분의 노력과 낙관적인 전망은 주변 사람들에게 알려질 것이다. 힘든 일과 당신의 밝은 기질이 성과를 거두어, 당신이 직업적으로 새로운 높이에 도달할 수 있게 할 것이다. 이는 동료 및 상사와의 관계 개선을 의미할 수도 있으며, 또한 여러분이 승진을 할 것이라는 것을 의미할 수도 있다. 이 성공은 전적으로 여러분의 몫이므로, 여러분의 노력의 성과를 즐기고, 여러분의 성취를 축하하는 시간을 갖는 것을 잊지 마라."
        },
        {
          "money": "당신의 업무가 잘 되어가고 있기 때문에, 당신의 재정 상태는 긍정적으로 보인다. 부업으로 약간의 돈을 벌 수 있는 기회를 볼 수도 있고, 당신이 가지고 있는 어떤 빚도 갚을 수 있다. 그것은 당신이 그동안 열심히 일한 것에 대한 보상이니, 즐겁게 쇼핑을 하는 것도 좋다."
        },
        {
          "health": "여러분의 인생관과 심리적 행복은 여러분의 신체 건강에 긍정적인 영향을 준다. 지금은 새로운 취미나 스포츠를 시도하기에 완벽한 시기이다."
        }
      ],
      "card_mean_reverse": [
        {
          "description": "역방향 태양 카드는 자신감과 낙천주의라는 강력한 감정이 여러분의 삶에서 부정적인 존재에 의해 차단되거나 가려지고 있다는 것을 의미한다. 여러분은 영감이 없고 의욕이 없을지도 모르지만, 이 상태는 일시적인 것에 불과하니 안심하라. 이 카드는 또한 여러분이 지나치게 자신만만하다는 것을 나타낼지도 모른다. 그로 인해 감당할 수 없는 일이 일어날 수도 있으니, 한 걸음 물러서서 스스로를 재평가해 보라."
        },
        {
          "love": "싱글인 경우, 잠재적인 파트너를 만날 때 지나치게 자신만만하거나 이기적인 태도를 보일 수 있다. 자신감은 매력적이지만, 지나치면 좋지 않다. 연애 중이라면, 여러분은 파트너가 솔직하지 못하거나 중요하지 않다고 느끼고 있을 수 있다."
        },
        {
          "carrier": "역방향 태양 카드는 여러분이 직장에서 어려움을 겪고 있었다는 것을 나타낼지도 모른다. 아마도 여러분의 동료나 상사가 여러분의 제안에 잘 반응하지 않았을 것이고, 업무에 대한 성과가 그리 잘 나타나지 않았을 것이다. 또한 이 카드는 여러분 자신에게 불가능한 목표를 주었음을 의미할 수도 있고, 따라서 실패에 대비하라는 것을 의미할 수도 있다. 한 걸음 뒤로 물러서서 무엇이 여러분이 직장에서 번창하는 것을 방해하고 있는지 알아보라. 아마도 당신은 자신감을 회복하기 위해 휴식이 필요할 것이다."
        },
        {
          "money": "지금은 아마도 많은 돈을 쓰거나 중요한 재정적인 결정을 하기에 가장 좋은 시기가 아닐 것이다. 꼭 해야 한다면, 가능한 한 많은 시간을 들여 그 수치를 검토해야 한다. 아마도 당신은 그 문제에 대해 다른 접근법이나 의견을 가진 사람에게 조언을 구해야 할 것이다. 역방향 태양 카드는 또한 여러분의 전망이 지나치게 비관적이라는 것을 나타낼 수도 있다. 당신의 상황은 보이는 것만큼 심각하지 않을 수도 있으니 금전적인 결정은 주의하여 진행하되, 너무 비관적일 필요는 없다."
        },
        {
          "health": "정방향 태양 카드는 낙관론을 불러일으키는 반면, 역방향 태양은 여러분이 기분이 좋지 않고 의욕이 없다는 것을 나타낸다. 만약 여러분이 신체나 심리적인 건강에 대해 걱정하고 있거나 비관적이라고 느낀다면, 병원에 가보는 것도 좋다."
        }
      ],
      "card_yesorno": true
    },
    {
      "id": 20,
      "card_id": "ma-20",
      "card_img": "https://upload.wikimedia.org/wikipedia/ko/d/dd/RWS_Tarot_20_Judgement.jpg",
      "card_arcana": "major",
      "card_name": [{"en": "The Judgement"}, {"ko": "심판"}],
      "card_suggestion": "부활과 보상",
      "card_overview": "심판(XX) 카드는 재판, 결과 및 재탄생을 나타낸다. 이 카드는 전형적으로 중대한 삶의 전환 직전에 나타나며 자기 성찰의 중요성을 강조한다. 카드에는 가브리엘로 보이는 천사가 죽은 사람을 깨운다. 종말의 가장자리에 서 있던 관 속에 남자와 여자, 아이가 두 팔을 벌려 대천사를 맞이한다. 세 명의 충실한 라이저는 심판이 모든 사람에게 도달하고 모든 것을 구할 수 있음을 나타낸다. 배경에 그려진 밀려오는 해일은 노아가 견뎌낸 첫 번째 대재앙의 홍수를 보여준다. 심판의 이미지는 매우 성서적이며, 최후의 심판의 서곡으로 불리는 테살로니아인들에게 보내는 첫 번째 편지를 묘사한다. 충실한 사람은 그리스도의 재탄생과 비슷하게 다시 태어난다고 한다. '주께서 직접 하늘에서 큰 계명을 내리시며 대천사의 음성과 하나님의 나팔소리와 함께 내려오시며 그리스도 안에서 죽은 자들이 먼저 일어나실 것입니다.'(I 테살로니아 4:16) 믿음에 따라 살아온 사람은 올라갈 것이고, 그렇지 않은 사람은 내려 앉는다. 이 카드는 다가올 심판에 관한 것이며 그 심판이 반드시 극단적인 것은 아닐 수 있지만, 이에 대비하는 것은 큰 보상으로 이어질 것이다.",
      "card_personality": "이 카드가 당신을 가리킨다면, 그것은 당신이 확고한 사람이고 명확한 비전을 가진 리더라는 것을 의미한다. 여러분은 어려움에 직면했을 때 어떤 방향을 택해야 할지 언제나 잘 알고 있다. 심판 카드가 가리키는 사람들은 종종 그들의 공동체에서 활동적이며 세상을 더 나은 곳으로 만들기 위해 노력한다.",
      "card_job": "악기 관련, 방송이나 통신 관련, 장례업, 재활업",
      "card_mean_forword": [
        {
          "description": "정방향 심판 카드는 두 가지 핵심 개념인 재탄생과 선택을 의미한다. 재탄생, 즉 변화를 위한 능력을 강조한다. 삶을 변화시키는 사건들은 긍정적인 미래를 위해 필요한 것이며, 선택이라는 개념은 어려운 결정에 직면했을 때 맑은 정신을 갖는 것을 강조한다. 정방향 심판 카드는 순간적인 변화나 고된 시련이 닥치게 됨을 나타낼 수 있다."
        },
        {
          "love": "연애 중이라면, 판단력이 중요하다는 것을 나타내며, 현재 파트너가 반드시 솔메이트라는 뜻은 아니다. 이 카드는 당신과 연인의 관계가 길고 유익할 것임을 의미할 수도 있지만, 반대로 여러분의 관계가 짧지만 가치 있는 학습 경험이 될 것이라는 것을 의미할 수도 있다. 만약 현재의 연인 관계가 끝난다면, 앞으로 당신에게 도움이 될 교훈들을 얻게 될 것이다. 싱글인 경우, 이 카드는 일반적인 환경 이외의 다른 사람과 데이트를 시도해야 한다는 것을 나타낸다. 아마도 당신은 잠재적인 파트너의 외모나 지위에 너무 신경을 많이 써왔을 것이다. 그러나 시선을 약간 돌려서 다른 배경을 가진 사람들에게 관심을 가져 본다면, 여러분이 놓칠 수도 있었던 행복하고 안정적인 연애를 시작하게 될 수도 있다."
        },
        {
          "carrier": "아직 본인은 잘 모를 수도 있지만, 매니저나 헤드 스카우트는 여러분의 일을 계속 주시하고 있다. 당신은 승진이나 새로운 일에 스카우트될 수 있으니, 언제나처럼 열심히 일하면서 업무에 좋은 성과를 내도록 노력해야 한다. 만약 여러분이 구직 중이라면, 정치, 법률, 또는 직업소개소에 관련된 업종을 생각해 보라."
        },
        {
          "money": "재정분야에서 심판 카드는 나쁜 신호이다. 지출을 최소로 줄이고 보장된(안전한) 투자 외에는 모두 피하도록 하라. 당신의 인생에서 중요한 것들에 대한 보험을 추가로 가입하는 것을 고려해보는 것도 좋다."
        },
        {
          "health": "정신적으로나 육체적으로나 심판 카드는 건강에 관한 한 좋은 징조이다. 여러분은 실수를 통해 배웠고 이제 더 건강한 내일을 향해 나아갈 준비가 되었다."
        }
      ],
      "card_mean_reverse": [
        {
          "description": "역방향 심판 카드는 당신의 우유부단함이 추가적인 문제를 만들어내고 있음을 의미한다. 자신의 선택에 대해 비판적으로 생각하고, 과거의 결정을 반성하는 것도 중요하지만, 자기 의심과 우유부단함에 빠져들면서 기회가 지나갈 수도 있다."
        },
        {
          "love": "만약 연애 중이라면, 역방향 심판 카드는 여러분의 우유부단함에 의해 연애가 정체되었다는 것을 나타낸다. 이것은 여러분이 인생에서 중요한 다음 단계를 밟으려 하지 않고 있다는 것을 의미하는데, 이제 우유부단함에서 벗어나 연인과의 관계에서 중요한 결정을 할 때가 되었다. 예를 들면 여러분의 사랑을 고백하거나, 여러분의 파트너와 함께 살 것을 결정하는 것이다. 그러나 반대로 여러분의 우유부단함으로 인해, 현재의 관계를 정리하지 못하고, 새로운 좋은 인연을 만날 기회를 놓치고 있을 수도 있다. 어느 경우든, 여러분의 선택에 대해 잘 생각하고, 최종 결론을 내리는 것이 중요하다. 싱글이라면 여러분의 소심함으로 인해 현재의 상태를 방치해 왔음을 나타낸다. 자신을 밖으로 내보내지 않고는 파트너를 찾는 것은 불가능하다. 여러분과 같은 수천 명의 사람들이 연인을 찾기 위해 노력한다는 것을 기억하고, 용기와 자신감을 가지고 적극적으로 행동해야 한다. "
        },
        {
          "carrier": "좋은 기회가 여러분을 기다리고 있지만, 여러분은 자신에 대한 의심 때문에 그 순간을 포착하지 못하고 있다. 새로운 제안이나, 업무가 '당신'의 문을 두드리고 있다. 모두가 이미 당신을 신뢰하는 만큼 스스로도 자신의 재능과 능력을 믿어야 한다."
        },
        {
          "money": "역방향 심판 카드는 좋은 재정 지표이다. 가까운 미래에 재정은 안정될 것이며, 더 위험한 투자를 하게 될 수 있다. 여러분의 빠듯한 예산은 여러분에게 즐거움을 줄 수 있는 경험들에 대한 대가를 치르기 위해 다소 조정될 수 있다."
        },
        {
          "health": "오래된 부상과 현재의 걱정은 여러분의 마음을 무겁게 짓누르고 있다. 과거와 그것이 만들어내는 부정적인 사고를 뒤로 하고 긍정적으로 생각하기 시작하는 것이 중요하다. 우리가 바꿀 수 없는 것을 받아들이는 것은 현명하기도 하고 자유롭기도 하다. 심리학적으로, 당신은 삶의 부정성에 너무 많이 초점을 맞추고 있다. 세상을 있는 그대로 보는 것도 중요하지만, 주변에 있는 진정한 선(善)을 무시하는 것은 여러분을 무너뜨리고 있다. 여러분은 삶과 세상에 대해서 긍정적인 것들을 찾는 것이 필요하다. "
        }
      ],
      "card_yesorno": true
    },
    {
      "id": 21,
      "card_id": "ma-21",
      "card_img": "https://upload.wikimedia.org/wikipedia/ko/f/ff/RWS_Tarot_21_World.jpg",
      "card_arcana": "major",
      "card_name": [{"en": "The World"}, {"ko": "세계"}],
      "card_suggestion": "성공과 완성",
      "card_overview": "세계 카드(XXI)는 완벽함, 성공 및 성취를 나타내며, 당신의 인생에서 중요한 프로젝트나 기간이 끝났음을 나타냅니다. 여자가 구름 사이에 떠 있다. 뱀처럼 긴 천에 싸인 그녀는 허공을 가르며 자신감과 자유를 발산한다. 그녀의 오른쪽 다리는 많은 면에서 그녀와 반대되는 카드인 매달린 남자(XII)의 다리와 닮았다. 그녀는 양손에 하얀 지휘봉을 들고 있으며 승리의 녹색 화환에 둘러싸여 있다. 카드의 각 모서리에는 사자, 황소, 날개 달린 사람, 그리고 독수리가 있다. 이것들은 행운의 수레바퀴(X)의 모퉁이에 있으며 이는 신약성서 4 복음서의 공로를 인정받은 4개의 복음서인 마태복음, 마가복음, 누가복음, 요한복음서를 대표한다.",
      "card_personality": "세계는 더 큰 그림을 보고, 삶의 지도력을 이해하는 사람을 대표한다. 이 사람은 공감 능력이 뛰어나며, 주변 환경과 깊은 연관을 느낀다. 종종 자선 사업이나 공공 서비스의 형태로 지역사회에 기여하며, 봉사활동에 적극 참여하기도 한다.",
      "card_job": "외교관, 통역관, 여행사, 해외 가이드",
      "card_mean_forword": [
        {
          "description": "정방향 세상 카드는 당신이 여행의 막바지에 다다랐으며 당신이 승리할 것이라는 신호이다. 자신감이 치솟고 있지만, 아직 노력을 멈추지 마라. 만약 당신이 이 마지막 단계에서 계속 노력해 나간다면, 당신의 야망과 꼼꼼한 계획은 곧 성과를 거둘 것이다."
        },
        {
          "love": "만약 여러분이 연애를 하고 있다면, 여러분은 파트너와 꽤 행복할 것이다. 여러분은 결혼, 동거, 자녀, 또는 연인과의 공동 목표에 도달하기 위한 길을 잘 가고 있다. 그러나 이 카드가 반드시 현재 파트너의 요구가 충족되고 있다는 것을 나타내는 것은 아니다. 의사소통을 많이 해서 두 사람 모두 정서적으로 만족감을 느낄 수 있도록 노력하는 것이 좋다. 만약 여러분이 미혼이라면, 지금은 밖에 나가서 새로운 사람들을 만나기에 좋은 시간이다."
        },
        {
          "carrier": "당신은 이루기 위해 열심히 노력한 꿈과 목표에 가까워지고 있다. 여러분의 직업적 목표에 더 가까이 다가갈 수 있는 기회를 계속 추구하라."
        },
        {
          "money": "당재정적으로는 보수적으로 관리하는 것이 좋으며, 신중한 투자와 저축을 위해 도박과 고 위험성 투자는 피하는 것이 좋다."
        },
        {
          "health": "세상 카드는 건강에 있어서 매우 긍정적인 카드이다. 당신의 건강 상태는 호전될 것이고 곧 좋아질 것이다. 비록 여러분이 가까운 미래에 새로운 건강 문제에 직면할지라도, 이것들은 별 문제가 되지 않을 것이다."
        }
      ],
      "card_mean_reverse": [
        {
          "description": "역방향 세계 카드는 여러분이 그동안 쉬운 길을 택해 왔다는 것을 의미한다. 건성으로 하는 노력은 도움이 되지 않는다. 힘들고 정직한 일을 통해 얻은 경험이 당신에게 진정으로 필요한 것이다."
        },
        {
          "love": "연애 중이라면, 역방향 세계 카드는 현재 연인과 일의 균형에 문제가 있을 수 있다는 것을 의미한다. 두 분은 자신의 목표에 대해 솔직한 대화를 나누어야 한다. 만약 여러분이 미혼이라면, 여러분은 외로움을 느낄지도 모르고, 특히 사랑을 찾는 것에 대해 절망적일지도 모른다. 새로운 사람을 만나기 위해서는 좀 더 사교적이어야 할 것이다. 과거를 버리고 새로운 취미를 찾자. 이것은 여러분이 새롭고 흥미로운 사람들과 연결하도록 도와줄 것이다."
        },
        {
          "carrier": "당신의 삶에서 무언가가 당신의 잠재력을 최대한 발휘하는 것을 막고 있다. 여러분이 스스로 세운 목표들은 실제보다 더 어려워 보인다. 여러분은 자신을 위해 추가적인 장애물을 만드는 경향이 있다. 성공을 방해하기 위해 쌓아온 장애물을 파악하고 그 장애물을 제거해 보라. 당신은 당신의 목표에 도달할 수 있는 힘을 가지고 있다."
        },
        {
          "money": "당신은 최근에 당신의 재정 상태를 망각했고, 이로 인해 현재 당신의 재정 상태는 악화되었을 수 있다. 현재 상황을 반영하기 위해 예산을 다시 생각해 봐야 한다. 그동안 안정적인 투자를 고집해 왔다면, 수익성 높은 소규모 고위험 투자를 살펴보는 것도 좋다. 반대로 그동안 고위험성 투자를 고집해 왔다면, 이제는 이익이 적더라도 안정적인 투자를 고려해 보는 것이 낫다."
        },
        {
          "health": "치유와 자기 관리에 관한 한, 여러분은 잘못된 길을 가고 있다. 같은 전술을 계속해서 시도하면서 다른 결과를 기대하는 것은 옳지 못하다. 아마도 여러분은 운동을 통해 살을 빼려고 노력해왔을지도 모르지만, 사실 여러분의 식단에 변화가 필요한 것일 수 있다. 여러분이 항상 피했던 어려운 선택들을 다시 진지하게 생각해 보라. 그들은 당신이 찾는 답을 가지고 있을지도 모른다."
        }
      ],
      "card_yesorno": true
    }
  ]
}
