{
  "total_card": 14,
  "card": [
    {
      "id": 50,
      "card_id": "mn-wand-01",
      "card_img": "https://upload.wikimedia.org/wikipedia/ko/a/a9/RWS_Tarot_Wands01.jpg",
      "card_arcana": "minor",
      "card_name": [{"en": "ACE of Wands"}, {"ko": "지팡이 no.ACE"}],
      "card_suggestion": "순간을 포착하다.",
      "card_overview": "완즈 1번 에이스 카드는 창의력, 용기 그리고 새로운 시작을 상징한다. 이 타로 카드의 가장 중요한 메시지는 순간을 포착하는 것이다. 기회를 포착하면 탁월한 결과를 얻을 수 있다. 카드에는 구름에서 손을 뻗어나와 큰 지팡이를 움켜쥐는 모습이 묘사되어 있으며, 멀리 언덕 꼭대기에 성이 있는 풍경이 보인다. 구름과 거대한 손은 높은 곳에서 여러분에게 제공되는 새로운 기회를 상징하면서, 하나님을 환기시킨다. 지팡이의 꽃은 성장과 새로운 시작을 의미하며, 뒤쪽에 보이는 성은 성공을 상징한다. 또한 언덕과 산은 우리의 목표를 달성하기 위해서는 노력과 용기가 필요하다는 것을 나타낸다.",
      "card_personality": "에이스 완즈(Ace of Wands)의 개성을 가진 사람들은 끈질기고, 추진력이 뛰어나며, 끊임없이 새로운 아이디어가 떠오르는 사람이다. 동시에 개인주의적 특성도 있어, 그 사람은 종종 자신의 의견이 가장 가치 있다고 생각한다. 성공만이 자신의 가치의 결정 요인이 아니라는 점을 기억하기 위해 자신의 내면적 성찰이 필요하다.",
      "card_job": "",
      "card_mean_forword": [
        {
          "description": "정방향 에이스 완즈 카드는 도약을 촉구하는 행동 지향적인 카드이며, 새롭고 흥미로운 무언가의 시작을 나타낸다. 긍정적인 태도를 가지고 열심히 일할 준비가 되어 있는 한, 지금은 모험을 할 수 있는 좋은 때이다."
        },
        {
          "love": "사랑에서, 에이스 완즈 카드(Ace of Wands)는 여러분이 연인과의 관계에서 새로운 단계로 접어들고 있다는 신호이다. 이 새로운 시대는 열정, 재미, 그리고 흥분으로 특징지어질 것이니, 모험을 준비하라. 싱글인 사람들은 용기를 내서 관심을 갖고 있는 사람에게 손을 내밀어 보라는 카드이다. 새로운 시작의 카드로서, 이 카드는 종종 다산과 임신을 상징하기 때문에, 만약 여러분이 아기를 가지려고 한다면 좋은 소식이 있을 것이다."
        },
        {
          "carrier": "여러분의 열정과 강한 직업윤리로 새로운 아이디어를 생각해내 성과를 거둘 것이다. 지금 당장 프로젝트를 시작하면 직업적인 평판이 좋아지고 승진할 수도 있다. 특히 한동안 직업을 찾지 못하고 있었던 사람의 경우에는 곧 새로운 직장이 눈앞에 펼쳐질 수도 있다."
        },
        {
          "money": "소액의 일시금으로 선물, 상속 또는 복권 당첨금으로 받게 될 수도 있다. 이 돈을 창의적인 프로젝트에 투자하거나 미래에 투자하는데 쓰는 것도 좋을 것이다."
        },
        {
          "health": "완즈 에이스는 곧 임신이 될 것이며, 임신은 건강하고 성공적일 것이라는 것을 나타낸다. 아기를 가지려고 하는 것이 아니라면, 이 카드는 체중 감량을 시작하는 것을 의미할 수도 있다."
        }
      ],
      "card_mean_reverse": [
        {
          "description": "역방향 완즈 에이스 카드는 지연, 좌절, 그리고 의욕의 부족을 나타낸다. 당신은 자신에 대한 의심, 자기 혐오, 그리고 변화에 대한 저항으로 미래의 발전을 막고 있다. 당신의 삶이 정지해 있으며, 어떻게 빠져나갈지 모르고 있을 수 있다."
        },
        {
          "love": "만약 여러분이 미혼이라면, 이 카드는 사람들이 여러분을 좋아하도록 하기 위해 여러분 자신을 억제하고 있다는 신호이다. 그들에게 진정한 자신을 알 기회를 주지 않기 때문에 이것은 역효과를 불러일으키고 있다. 데이트할 때 자연스럽게 행동할 수 있을 만큼 자신감이 생길 때까지 자신이 무엇을 좋아하는지 생각하면서 시간을 보내라. 역방향 완즈 에이스 카드는 사람들이 이 위험을 감수하는 당신에게 긍정적으로 반응할 것이라는 것을 나타낸다. 연애를 하고 있다면 불임, 또는 화해할 수 없는 삶의 목표 등 극복하기 어려운 장애에 직면했을 수도 있다. 이로 인해 파트너와의 거리가 멀어졌을 것이다. 여러분이 직면하고 있는 문제들은 오랫동안 수면 아래에서 끓어오르고 있으니, 이제는 그것들을 완전히 해결할 때이다."
        },
        {
          "carrier": "직업적으로 실망스러운 소식을 듣게 될 것이다. 당신은 취업이나 승진에서 거절당할 수도 있다. 이 카드는 또한 여러분의 현재 위치에서 지루함이나 불만의 감정을 나타낼 수 있다. 만약 여러분이 업종 변경이나 이직에 대해 생각해 왔다면, 이제 여러분을 더 만족시킬 수 있는 것을 찾도록 노력해 봐도 좋을 것이다. "
        },
        {
          "money": "당신은 금전적으로 어려움을 겪으며, 동시에 지출도 늘어날 수 있다. 빚을 지게 되면 자신에 대한 신뢰가 떨어지게 되니, 지출을 줄이고 가까운 미래에 위험한 투자를 피하는 것이 좋다."
        },
        {
          "health": "이 카드는 불임, 유산, 어려운 임신의 징후이다. 또한 운동법이나 식이요법을 고수하려는 의욕의 부족을 나타낼 수 있다. 지금 노력을 기울여야 미래의 후회에서 벗어날 수 있을 것이다."
        }
      ],
      "card_yesorno": true
    },
    {
      "id": 51,
      "card_id": "mn-wand-02",
      "card_img": "https://upload.wikimedia.org/wikipedia/ko/c/cb/RWS_Tarot_Wands02.jpg",
      "card_arcana": "minor",
      "card_name": [{"en": "Two of Wands"}, {"ko": "지팡이 no.2"}],
      "card_suggestion": "모험과 진보",
      "card_overview": "완즈 2번 카드는 '에이스 완즈'가 성숙된 작품이며, 여러분이 새로운 기회를 포착한 후에 나올 일들, 즉 결정을 내리고 먼 미래를 향해 나아가는 것을 상징한다. 이것은 진보, 발견, 그리고 여러분의 목표를 달성하기 위해 세계로 나가는 것에 대해 말한다. 완즈 2번 카드는 거대한 영역이 내려다보이는 성에 있는 한 남자를 특징으로 한다. 그는 왼손에 지팡이를 쥐고 오른손에는 작은 지구본을 들고 있다. 그가 들고 있는 지팡이는 그의 새로운 계획을 상징하고, 꽃잎은 성장을 상징한다. 세계는 그가 세계를 손에 쥐고 있다는 것을 말해주고 있고, 그 풍경은 그의 엄청난 잠재력과 포부를 보여준다. 또한 모자의 빨간색은 그의 열정과 모험적인 성격을 나타낸다. 남자의 옆에는 장미, 백합, 크로스가 있다. 장미는 사랑을 상징하고, 백합은 희망을 상징하며, 크로스는 의사결정의 세 가지 지침인 믿음을 상징한다.",
      "card_personality": "완즈 2번 카드가 나타내는 사람은 카리스마와 매력으로 다른 이들을 단숨에 사로잡는 자연스러운 리더다. 그들은 미래에 대한 명확한 비전을 가지고 있고 꿈을 이루기 위해 열심히 일할 것이다. 또한 매우 용감하고 경쟁심이 강해서 목표를 성취할 수 있지만 그들에게 불리하게 작용할 수도 있다. 성공을 향한 그들의 추진이 삶의 다른 부분에 부정적인 영향을 미치지 않도록 주의해야 한다.",
      "card_job": "",
      "card_mean_forword": [
        {
          "description": "정방향 완즈 2번 카드는 앞으로 나아가고, 세계를 발견하고, 여러분의 목표를 성취하는 것을 상징한다. 이것은 여러분의 편안한 지역을 벗어나 새로운 것을 탐험하기 위한 표시이며, 계획과 장기적인 결정을 상징한다."
        },
        {
          "love": "싱글이라면 여행을 떠나거나 새로운 동네를 찾아다니며 새로운 사람들을 만나는 것은 새로운 로맨스로 이어질 것이다. 사랑을 찾을 때, 여러분이 원하는 것을 성찰하고 다른 사람이 여러분의 인생길을 바꾸지 않도록 하라. 연애 중이라면 여러분이 좋은 파트너이고 서로에게 잘 어울린다는 표시이다. 당신은 탄탄한 기반을 가지고 있고 미래를 위한 계획을 세울 준비가 되어 있다. 가까운 미래에 함께 이사하거나 결혼하는 것과 같은 서로에게 장기적인 약속을 하게 될 것이다."
        },
        {
          "carrier": "이 카드는 당신의 커리어에 길조를 의미하며, 당신의 업무적인 성과는 더욱 높아질 것임을 나타낸다. 또한 여러분이 새로운 도시나 나라에서 일하도록 노력해야 한다는 신호이기도 하다. 신중하게 계획하는 한, 당신의 미래는 밝아 보인다."
        },
        {
          "money": "이 카드는 재정적인 안정과 균형을 상징한다. 당신은 목표에 도달하기 위해 잘 가고 있다. 또한 곧 새로운 곳에서 휴가를 보낼 여유가 생길 것이다."
        },
        {
          "health": "여러분은 건강을 증진시키기 위해 노력해왔으며, 노력의 결과를 보기 시작했다. 건강한 생활 습관을 유지함으로써 웰빙의 길을 계속 가는 것이 좋다."
        }
      ],
      "card_mean_reverse": [
        {
          "description": "역방향 완즈 2번 카드는 여러분이 허우적거리고 있고, 방향이나 장기적인 목표가 부족하다는 신호이다. 여러분은 스스로 무엇이 여러분을 망설이게 하는지 알아 내고, 목표를 달성하기 위해 여러분의 삶을 조직하기 시작할 필요가 있다."
        },
        {
          "love": "여러분은 현재 파트너와 장기적으로 함께 하고 싶은지 잘 모르고 있을 수 있다. 여러분은 사회나 파트너로부터 함께 살거나, 약혼을 하거나, 아이를 갖는 것과 같은 실질적인 약속을 하도록 압력을 받고 있다. 만약 여러분이 여러분의 관계에 대해 의심이 생긴다면, 다음 단계를 밟지 않는 것이 좋다. 그것은 불가피하게 관계가 끝날 때, 상황을 더 어렵게 만들 것이기 때문이다. 천천히 생각하고 싶은지 아니면 관계를 완전히 끝내고 싶은지 곰곰이 생각해 보라. 싱글인 경우, 이 카드는 여러분이 자신을 밖으로 내보내는 것을 망설여왔음을 나타낸다. 자신이 원하는 이상형에 대해 스스로 불확실하여 새로운 연인을 만나지 못했을 수 있다. 그러나 사랑을 찾기 위해 무엇을 원하는지 정확히 알 필요는 없으니, 스스로를 속박하고 가둘 필요는 없다."
        },
        {
          "carrier": "당신은 막다른 골목에서 일하거나 관심도 없는 업계에서 일하고 있다. 여러분의 불행을 무시하지 말고, 직업 상담가나 여러분이 믿는 누군가의 전문적인 조언을 들어보는 것이 좋다. 역방향 완즈 2번 카드는 여러분이 무엇을 하고 싶은지 더 명확히 알 때까지 여행을 하거나 해외 생활을 하는 등, 일을 좀 쉬라는 신호도 될 수 있다."
        },
        {
          "money": "당신은 장기적인 재정 목표를 달성하기 위한 계획이 필요할 때, 상황이 알아서 잘 될 것이라고 믿는 경향이 있다. 실제 투자 전략을 구체화하고, 좋은 결과를 도출할 수 있도록 노력해야 한다."
        },
        {
          "health": "당신은 건강을 회복하기 위한 계획을 미루고 있거나 정신 건강 전문의를 찾지 않고 있다. 이 꾸물거림은 당신이 삶의 다른 부분에서 앞으로 나아가는 것을 막고 있다. 여러분은 때때로 무력감을 느끼고 여러분의 일상 생활에서 의미를 찾지 못한다. 근본적인 건강 문제를 해결하는 것은 여러분이 목표를 달성하고 다시 행복을 느낄 수 있도록 해줄 것이다."
        }
      ],
      "card_yesorno": true
    },
    {
      "id": 52,
      "card_id": "mn-wand-03",
      "card_img": "https://upload.wikimedia.org/wikipedia/ko/7/75/RWS_Tarot_Wands03.jpg",
      "card_arcana": "minor",
      "card_name": [{"en": "Three of Wands"}, {"ko": "지팡이 no.3"}],
      "card_suggestion": "여행과 성공",
      "card_overview": "완즈 3번 카드는 앞의 카드인 1,2번 완즈가 세운 길을 따라 계속된다. 이 카드는 여행, 탐험, 그리고 가능성을 현실로 바꾸는 데 필요한 선견지명을 갖는 것을 나타낸다. 그것은 긍정적인 신호로, 한 사람의 모험이 성공했음을 나타낸다. 완즈 3번 카드는 땅 속에 단단히 심어진 세 개의 높은 지팡이를 옆에 두고 바다를 내다보고 있는 한 남자를 묘사하고 있다. 그는 선견지명을 가지고 있어 앞으로 닥칠 모든 것을 볼 수 있다. 바다는 삶의 모든 도전과 기회를 상징하며, 단단히 세워진 세 개의 지팡이는 그 남자의 미래 계획에 대한 의지를 나타낸다.",
      "card_personality": "완즈 3번 카드가 나타내는 사람은 단호한 몽상가이다. 그들은 아이디어가 많으며, 다른 사람들과는 다른 면에서 가능성을 본다. 그들의 낙관론은 믿을 수 없는 추진력과 집념에 의해서 이루어 지기도 한다. 그 사람은 거만하게 보일 수도 있고, 다른 사람들보다 더 나은 것처럼 행동할 수도 있다. 그들의 절제되지 않은 낙관주의의 단점은 그들이 과하게 경쟁적일 수 있다는 것이고, 이것은 종종 주변 사람들을 밀어낼 수 있다는 것이다. 그들은 그들의 숭고한 목표에 도달하기 위해 어떤 일에도 멈추지 않는 타입의 사람이다.",
      "card_job": "",
      "card_mean_forword": [
        {
          "description": "정방향 완즈 3번 카드는 앞을 내다보고 밝은 미래를 계획하는 것을 상징한다. 여러분은 열심히 일하고 위험을 감수해야 하는 기회를 얻게 될 것이며, 세상과 자신에 대한 이해는 확대될 것이다."
        },
        {
          "love": "여러분의 관계는 잘 진행되고 있고, 여러분과 여러분의 파트너 모두 편안한 속도로 발전하고 있다. 여러분은 곧 함께 여행할 시간을 가질 것이고, 이것은 여러분이 서로에 대해 새로운 것을 배울 수 있게 해 줄 것이다. 또한 이 카드는 여러분과 여러분의 파트너가 장거리 연애를 할 수도 있다는 것을 의미할 수 있다. 만약 여러분이 미혼이라면, 여러분은 휴가 중에서나 혹은 외국 여행을 할 때 연인을 만나게 될 수 있고, 이전엔 관심이 없었던 사람과 이어질 수도 있다. "
        },
        {
          "carrier": "다른 사람들이 간과해 온 분야에서 일하고 있는 당신의 직종이 새로운 가능성을 보게 될 수 있다. 혹은 일반적으로 실용적이지 않다고 생각되는 면에서 돈을 벌 수 있는 획기적인 아이디어가 생길 것임을 나타낼 수도 있다. 완즈 3번 카드는 당신의 본능을 신뢰하라는 표시이다. 인내하면 성공할 것이다."
        },
        {
          "money": "이 카드는 당신의 재정 상태가 곧 개선될 것임을 나타낸다. 지금은 사업을 확장하거나 주식 시장에 투자하기에 좋은 시기이며, 금전적으로 이익을 얻은 후에는 이색적인 지방을 여행하는 것도 좋을 것이다."
        },
        {
          "health": "부상이 심했거나, 건강 상태가 좋지 않았다면 이제 회복될 것이다. 완쾌된 후, 여러분은 너무 힘든 일을 하기 전에 새롭게 치유된 몸과 다시 친해지는 시간을 가져야 한다. 건강함을 다시 한 번 감사하는 마음을 누리게 될 것이다."
        }
      ],
      "card_mean_reverse": [
        {
          "description": "역방향 완즈 3번 카드는 개인적인 여행에서의 장애물을 상징한다. 예상치 못한 차질을 겪고 나서 방향을 잃고 어디로 가야 할지 모르고 있을 수 있다. 또한 이 카드는 여러분이 여러분의 계획을 실현시키기 위해 애쓰고 있다는 것을 의미할 수도 있다."
        },
        {
          "love": "이 카드는 연인과의 관계가 정체되고 있다는 것을 나타낸다. 당신과 당신의 연인은 서로 선호하는 것이 다를 수 있는데, 그런 것들이 극복하기 어려울 수 있다. 예를 들면, 한 사람은 해외여행이나 외국에서의 생활을 원하는 반면, 다른 한 사람은 그렇지 않아 많은 갈등과 분노를 일으킬 수 있다. 또한 이 카드는 장거리 연애가 실패하여 갈등이 생긴 것을 의미할 수도 있다. 만약 그렇다면, 여러분의 파트너를 놓아주는 것도 고려해 봐야 한다."
        },
        {
          "carrier": "당신은 업무적으로 더딘 진행에 좌절감을 느끼고 있을 수 있으며, 당신의 성장은 무능한 상급자나 둔화된 사업 때문에 방해받고 있다. 당신이 다른 회사의 제안을 거절했다는 사실이 이 기분을 더 악화시킨다. 당신의 이상적인 커리어를 계획하기 위해 시간을 좀 가지는 것도 성공으로 이끌 수 있는 방법이다. 새 직책은 여행과 관련이 있을 수 있다."
        },
        {
          "money": "순자산을 늘리려는 당신의 시도는 대체로 성공적이지 못했다. 이러한 긴장은 파산이나 해고와 같은 임박한 재정적인 차질로 인해 더욱 악화될 것이다. 하지만 희망을 잃지 마라. 이것은 여러분이 재정을 더욱 견고하게 만들게 되는 동기가 될 수 있다. 당신은 결국 잃어버린 돈을 다시 벌게 될 것이다."
        },
        {
          "health": "이 카드는 당신은 오랫동안 병으로 고생하고 있다는 것을 나타낸다. 보이지 않는 많은 증상들이 신체적이고 감정적인 고통을 야기시키고 있다. 인내심을 갖고 건강 관리에 힘써 가능한 빨리 치유해야 한다. 결국에는 완전히 회복될 것이다."
        }
      ],
      "card_yesorno": true
    },
    {
      "id": 53,
      "card_id": "mn-wand-04",
      "card_img": "https://upload.wikimedia.org/wikipedia/ko/9/91/RWS_Tarot_Wands04.jpg",
      "card_arcana": "minor",
      "card_name": [{"en": "Four of Wands"}, {"ko": "지팡이 no.4"}],
      "card_suggestion": "가족과 감사",
      "card_overview": "완즈 4번 카드는 즐거운 축하와 가족의 단합을 상징한다. 이 카드는 행운과 행복, 그리고 안정을 예고하기 때문에 감사한 마음으로 받아야 한다. 수정으로 장식된 네 개의 지팡이가 받쳐 든 꽃 화환 아래에서 한 쌍의 부부가 꽃다발을 들고 있다. 이 즐거운 광경은 호화로운 성 앞에서 일어난다. 멀리서 이 행사를 축하하는 파티 참가자들의 모습을 볼 수 있는 듯하다. 화환은 이 카드의 가장 두드러진 요소로, 배경 위에 크게 걸려 있다. 커플이 결혼하는 듯한 모습은 가족을 상징한다. 또한 꽃다발과 화환은 번영과 기쁨을 상징하며, 파티와 성은 축하, 공동체, 그리고 안정을 상징한다.",
      "card_personality": "완즈 4번 카드가 나타내는 사람은 기쁨과 활기가 넘친다. 그들은 일반적으로 사람들을 한데 모으는 사람들이다. 파티를 계획하고 연락을 자주 한다. 하지만, 특히 그들이 행복을 가장해야 한다고 느낄 때, 그 유쾌한 행동은 때때로 부담이 될 수 있다. 이것은 그들이 분노나 슬픈 감정을 숨기는 한 방법일 수도 있다. 부정적인 감정은 피할 수 없는, 때로는 필요한 삶의 일부라는 것을 기억해야 한다.",
      "card_job": "",
      "card_mean_forword": [
        {
          "description": "정방향 완즈 4번 카드는 여러분이 사랑하는 사람들과 더 가까워지고 있고, 함께 인생을 기념하고 있다는 것을 나타낸다. 이것은 여러분이 번영하고 강한 공동체의 일부가 되겠다는 목표에 도달했다는 신호일 수도 있다."
        },
        {
          "love": "사랑에서 이 카드는 안전, 조화, 그리고 가족의 상징이다. 당신과 당신의 파트너는 함께 행복한 삶을 살 것이고 많은 아이들을 가질 것이다. 가까운 미래에, 당신과 당신의 파트너는 결혼식에 참석하거나 세례를 받을 것이며, 이런 것들로 인해 서로 더 가까워질 수 있다. 싱글인 사람들은 가능한 한 많은 파티와 행사에 참석하셔야 한다는 표시이다. 당신은 곧 새로운 연인을 만나게 될 것인데, 그 사람은 흥미롭고, 자상하며, 외향적일 것이다. 또한 두 사람은 오래 지속될 수 있는 강한 잠재력이 있을 것이다."
        },
        {
          "carrier": "당신의 커리어는 잘 진행되고 있다. 여러분은 자신의 능력에 자신감을 느끼고 일에서 의미를 찾았을 수 있으며, 곧 승진이나 업계 수상이라는 중요한 이정표를 세우게 될 것이다. 여러분의 친구들과 가족들이 여러분의 성공을 축하하고 여러분이 성취한 것에 자부심을 느끼도록 하라."
        },
        {
          "money": "당신의 치밀한 계획과 목표 설정 때문에 당신의 재정 상태는 양호하다. 여러분은 이 돈을 가족에게 쓰거나 여러분의 공동체를 풍요롭게 하는 데 사용해야 한다. 다른 사람들에게 돌려주는 것은 여러분이 더 많은 돈을 벌도록 격려하면서, 감사함을 느끼게 하는 두 가지 효과를 가져올 것이다."
        },
        {
          "health": "정방향 완즈 4번 카드는 여러분의 건강을 위한 좋은 징조이다. 만약 여러분이 병을 앓고 있었다면, 곧 완전히 회복될 것이라고 믿어도 좋다. 또한 이 카드는 임신을 예언하는 것일 수도 있다."
        }
      ],
      "card_mean_reverse": [
        {
          "description": "역방향 완즈 4번 카드는 가정에서의 갈등, 불만, 그리고 불안정성을 나타낸다."
        },
        {
          "love": "이 카드는 무시와 불행한 가정생활을 상징한다. 당신은 당신의 파트너가 당신을 어떻게 대하는지 주의 깊게 살펴봐야 한다. 여러분의 관계는 격동의 시기를 겪고 있기 때문에, 중요한 삶의 선택을 하기 전에 조심해야 한다. 또한 이 카드는 연인에게 헤어짐을 통보받을 것이라는 징조가 될 수도 있다. 당신의 파트너가 갑자기 당신을 떠나기로 결정할 수도 있으니, 여러분의 파트너와 대화하여 여러분이 미래에 대해 같은 생각을 하고 있는지 확인하되, 최악의 상황에 대해서는 마음을 굳게 하라."
        },
        {
          "carrier": "역방향 완즈 4번 카드는 지금 당신 일이 잘 안 되고 있다는 것을 의미한다. 업무 환경은 비지원적이며 때로는 적대감을 느낄 수도 있다. 험담하는 동료들은 당신이 일에 최선을 다하는 것을 어렵게 만든다. 만약 여러분이 자신의 직업을 좋아하고 분위기가 바뀌기를 원한다면, 때때로 정규 근무 시간 외에 동료들을 만나보도록 하라. 단 한 명의 친구도 세상을 바꿀 수 있다. 만약 당신이 당신의 직업이 마음에 들지 않는다면, 지금은 다른 곳에서 직장을 구하기에 좋은 때이다."
        },
        {
          "money": "당신은 현재 당신의 재정 상태를 잘 파악하지 못하고 있다. 계획 부족과 형편없는 조직력이 당신에게 큰 스트레스를 주고 있을 수 있다. 여러분의 과도한 지출의 대부분은 가족을 위한 선물에 달려 있어, 여러분이 돈을 낭비하지 않는다고 스스로를 속일 수 있게 해 준다. 한 걸음 뒤로 물러서서 다시 생각해 보는 것도 좋다. 당신이 그들에게 줄 수 있는 최고의 선물은 금융 안전일 것이니, 예산을 세우고 지출을 통제해야 한다."
        },
        {
          "health": "역방향 완즈 4번 카드는 건강이 악화될 것이라는 경고이다. 당신은 너무 일에 몰두하고 있거나, 다른 사람들과 함께 너무 많은 시간을 보내고 있을 수 있다. 만약 여러분이 이런 속도로 일을 계속한다면 여러분은 건강은 악화되어 불안, 발작을 겪을 수 있다. 이 카드는 또한 당신이 입원하거나 가까운 미래에 치료가 필요하다는 신호일 수 있다."
        }
      ],
      "card_yesorno": "성공과 새로운 시작"
    },
    {
      "id": 54,
      "card_id": "mn-wand-05",
      "card_img": "https://upload.wikimedia.org/wikipedia/ko/1/19/RWS_Tarot_Wands05.jpg",
      "card_arcana": "minor",
      "card_name": [{"en": "Five of Wands"}, {"ko": "지팡이 no.5"}],
      "card_suggestion": "마찰과 갈등",
      "card_overview": "완즈 5번 카드는 엇갈린 5개의 지팡이처럼 의견의 불일치와 갈등을 상징한다. 또한 이 카드는 도전이 반드시 충족되어야 함을 나타내며, 본 이벤트에 참여할 것을 권장한다. 완즈 5번 카드는 각각 커다란 지팡이를 들고 마구 흔들고 있는 5명의 남자를 묘사하고 있다. 남자들이 휘두르는 지팡이들은 서로 충돌하는 것처럼 보인다. 게다가, 각각의 남자는 다른 색을 입고 있는데, 그것은 그들이 모두 자신들 스스로를 위해 싸우고 있는 것을 나타낸다. 언뜻 보면 대립과 불협화음을 암시한다. 그러나, 지팡이는 모두 공중에 떠 있거나 지팡이끼리만 서로 부딪친다. 어떤 지팡이도 사람을 때리는 것은 아니다. 따라서 일반적인 경쟁이나 실력 발휘로 해석할 수도 있다.",
      "card_personality": "완즈 5번 카드로 대표되는 사람은 자신을 찾고 삶의 의미를 찾는 잃어버린 영혼이다. 그들은 종종 낮은 자존감을 가지고 있고 그들이 목표를 달성할 수 있다고 믿지 않는다. 그럼에도 불구하고, 그 사람은 여전히 사랑스럽고 동정심이 많다. 그들은 특별하고 돋보이고 싶어 하지만, 판단에 대한 두려움 때문에 이러한 감정을 억누르는 경향이 있다. 일단 그들이 그들의 욕구와 욕구의 타당성을 받아들인다면, 그들은 자존심을 얻고 진정으로 행복해질 수 있다.",
      "card_job": "",
      "card_mean_forword": [
        {
          "description": "이 카드는 정방향일 때도 부정적인 의미를 가지므로 마찰과 갈등에 대비해야 한다."
        },
        {
          "love": "완즈 5번 카드는 당신이 불꽃 튀는 관계에 있다는 신호이다. 당신과 당신의 파트너는 자주 싸우고 성질이 거칠다. 이것이 여러분의 관계에 대해 여러분이 좋아하는 것인지 아니면 항상 서로 앙숙인 것에 지쳤는지 알아내는 것은 여러분에게 달려 있다. 만약 여러분이 끊임없는 말다툼에 불만족스럽다면, 여러분의 감정과 필요에 대해 침착하게 생각해보고 대화해 보는 시간을 갖는 것도 좋을 것이다. 미혼이라면 이 카드는 연애가 다소 혼란스럽다는 것을 나타낸다. 적극적으로 사귀고 있지만, 파트너에게 원하는 것이 무엇인지에 대해서는 확신하지 못하고 있다. 다른 사람에게 구애 받지 말고, 자유롭게 옵션을 살펴보라."
        },
        {
          "carrier": "당신은 당신의 동료들과 충돌해 왔을 수 있다. 성격과 업무 스타일이 맞지 않으면 충돌이 발생하여 생산성이 저하된다. 또한 당신은 당신이 원하는 것을 위해 더 열심히 경쟁하고, 그것은 직장에서 당신이 더 돋보이게 될 것임을 나타내기도 한다. 모든 주변 상황에 너무 몰두하지 말고, 여러분의 책임에 집중하라. 그러면 결국 성공할 것이다."
        },
        {
          "money": "당신은 당신의 파트너나 가족과 돈 문제로 다투고 있다. 불행하게도, 이러한 논쟁은 당신이 당신의 재정 상태를 파악할 수 있을 때까지 계속될 것이다. 과소비를 피하고, 전적으로 신뢰하지 않는 사람들에게 돈을 빌려주지 마라."
        },
        {
          "health": "오래된 부상을 극복하거나, 만성질환과의 싸움에서 승리할 것이다. 완즈 5번 카드는 여러분이 스트레스와 불안감에 압도당하고 있다는 신호일 수도 있다. 명상과 운동은 여러분을 진정시키고 전반적인 건강을 증진시키는데 도움을 줄 것이다."
        }
      ],
      "card_mean_reverse": [
        {
          "description": "대부분의 역방향 카드와는 달리, 완즈 5번 카드는 부정적인 의미 외에도 많은 긍정적인 의미를 가지고 있다. 그것은 결의, 협력, 그리고 합의에 도달하는 것을 나타낸다."
        },
        {
          "love": "당신과의 관계에서 힘든 일이 끝나가고 있다. 여러분과 여러분의 파트너는 개방적인 의사소통을 통해 갈등을 해결할 것이고, 싸움과 부정직함은 과거의 일이 될 것이다. 미혼인 경우, 이 카드는 여러분이 약간의 건기를 겪고 있거나, 틀에 갇혀 데이트를 하고 있다는 것을 나타낸다. 지금까지 만나왔던 사람들과는 다른 사람들을 만나면서 여러분의 로맨틱한 삶을 시작하라. 여러분은 이것이 여러분을 이끄는 것에 놀랄지도 모른다."
        },
        {
          "carrier": "역방향 완즈 5번 카드는 직장 내 갈등이 끝나가고 있음을 나타낸다. 여러분은 동료나 상사와 함께 보상하고, 중요한 프로젝트를 완성하기 위해 팀으로 일하게 될 것이다. 이 카드는 또한 더 나은 일과 삶의 균형을 가진 직업을 위해 금융, 판매 또는 법률과 같은 경쟁이 치열한 산업을 떠날 계획을 세우고 있다는 것을 의미할 수 있다."
        },
        {
          "money": "가까운 미래에 금융 혼란의 시기가 예상된다. 실직이나 경제 붕괴는 당신이 돈을 통제하기 어렵게 만들 것이며, 먹고살기 위해 더 열심히 싸워야 할 것이다. 감정적인 것 대신에, 돈 관리의 실질적인 측면에 초점을 맞춤으로써 당신의 파트너 및 가족과 갈등을 피하라."
        },
        {
          "health": "당신은 오랫동안 질병이나 부상에서 회복하려고 노력했지만 소용이 없었다. 전통적인 의학이든 전체적인 치료든 새로운 접근법을 시도하면 가까운 미래에 상당한 결과를 얻을 수 있을 것이다."
        }
      ],
      "card_yesorno": false
    },
    {
      "id": 55,
      "card_id": "mn-wand-06",
      "card_img": "https://upload.wikimedia.org/wikipedia/ko/5/56/RWS_Tarot_Wands06.jpg",
      "card_arcana": "minor",
      "card_name": [{"en": "Six of Wands"}, {"ko": "지팡이 no.6"}],
      "card_suggestion": "의기양양",
      "card_overview": "완즈 6번 카드의 지팡이들은 의기양양하고 축하받는다. 이 카드는 성공, 리더십, 그리고 대중의 찬미를 나타낸다. 완즈 6번 카드(The Six of Wands)는 환호하는 군중들 사이로 머리에 승리의 화환을 쓰고 말을 타고 있는 한 남자를 묘사하고 있다. 화환이 걸린 그의 지팡이는 최근의 업적을 상징한다. 그의 말은 백색이며 힘과 순결의 색이다. 기쁨에 찬 군중은 그의 노력과 성공을 흠모한다. 그 남자가 당당하게 말 위에 우뚝 앉아 흔들리지 않고 이 축하연을 즐기고 있는 것은 분명하다. 그의 자신감은 군중들의 행복한 환호에 부합한다. 한 사람의 리더십과 승리로 축하받고, 그 관심을 즐기는 것이 이 카드의 주요 테마이다.",
      "card_personality": "완즈 6번 카드가 나타내는 사람은 매우 자신감 있고 뛰어난 사람이다. 목표 지향적인 그 사람은 조직적이지만 필요할 때 위험을 감수하는 것을 두려워하지 않는다. 그들은 주목을 받는 것을 좋아하는 긍정적이고 낙천적인 사람들이다. 때때로 관심의 중심이 되고자 하는 그들의 자신감과 욕망은 오만함으로 바뀌어 이기적인 행동으로 이어질 수 있다. 그들은 팬이나 팔로워를 자신을 보호하기 위해 이용할 수도 있으니 주의해야 한다.",
      "card_job": "",
      "card_mean_forword": [
        {
          "description": "완즈 6번 카드는 성공, 승리, 그리고 대중의 숭배를 상징한다. 여러분은 목표를 달성하기 위해 열심히 노력했고, 그 노력들이 지금 인정받고 있다."
        },
        {
          "love": "이 카드는 힘과 안정에 좋은 징조이다. 여러분과 여러분의 파트너는 오랜 시간 동안 함께 해왔으며, 서로에게 도움을 기대할 수 있다. 여러분은 또한 여러분의 관계를 과시하는 경향이 있고, 여러분이 꿈의 커플로서 살고 있다는 것을 모든 사람들이 알기를 바라고 있을 수 있다. 싱글인 경우, '이 카드는 새로운 파트너가 곧 여러분의 삶에 들어오게 될 것임을 나타낸다.이 사람은 매우 자신감 있고 사교적일 것이며, 당신의 구애는 다른 사람들로부터 많은 관심을 끌 것이다. 여러분이 이 새로운 관심을 좋아하는지, 아니면 조용한 삶으로 돌아가는지를 결정하는 것은 여러분에게 달려 있다."
        },
        {
          "carrier": "완즈 6번 카드는 승진이 진행 중임을 강하게 시사하는 것으로, 주요 지도부 직책일 가능성이 크다. 또한 최근에 완료한 프로젝트에 대한 인지도와 환호를 받을 수 있다."
        },
        {
          "money": "당신의 재정은 충분히 탄탄해서 당신은 당신의 돈을 영원히 사용할 수 있을 것이고, 자선단체에 기부할 수 있을 것이다. 이렇게 하면 다른 사람들의 존경을 받을 수 있고, 여러분은 공동체의 훌륭한 구성원으로 여겨질 것이다."
        },
        {
          "health": "건강 측면에서 가장 긍정적인 징후 중 하나인 완즈 6번 카드는 질병이나 부상에서 완전히 회복된 것을 의미한다. 이는 특히 고치기 어려웠던 만성질환에 해당된다."
        }
      ],
      "card_mean_reverse": [
        {
          "description": "역방향 완즈 6번 카드는 실패, 오만, 그리고 나약함을 나타낸다. 당신이 한 일에 대한 주변의 냉소적이거나 부정적인 반응이 있을 수 있다."
        },
        {
          "love": "연애 관계에 있어서 골치 아픈 징후인 이 카드는 불안정성과 취약함을 나타낸다. 처음에 함께 잘 지냈지만, 당신과 당신의 파트너가 어려운 시기를 헤쳐나갈 수 있을 것 같지는 않다. 가족, 돈, 가치에 대한 갈등은 두 사람을 갈라놓는 쐐기가 될 것이다. 만약 여러분이 일을 해결하고 싶다면, 여러분의 문제에 대해 진지하게 터놓고 대화할 필요가 있을 것이다. 싱글이라면, 역방향 완즈 6번 카드는 데이트에 있어서 자만심과 이기심을 나타내는 표시이다. 여러분이 그것을 통찰력 있는 것으로 볼 수도 있지만, 파트너를 찾는 것에 관한 여러분의 까다로움은 여러분이 진정한 행복을 찾는 것을 불가능하게 만들고 있다. 불안은 여러분의 '선택'의 근원에 있다. 이 불안감을 극복하면 여러분은 여러분을 진정으로 행복하게 해 줄 누군가를 찾을 수 있을 것이다."
        },
        {
          "carrier": "역방향 완즈 6번 카드는 당신이 최근에 작업한 프로젝트가 계획대로 진행되지 않았고, 인정을 받지 못했음을 나타낸다. 만약 당신이 출세하고 싶다면, 스스로 변화를 시작해야 한다는 것을 깨달아야 한다. 당신이 당신의 분야에서 리더가 되기 위해 필요한 것을 가지고 있다는 것을 스스로 인정하고, 당신의 목표에 도달하기 위해 좌절에서 배운 것을 사용하라."
        },
        {
          "money": "당신은 무모하고 재정에 대해 체계적이지 못했다. 돈이 당신에게 우선순위가 된 적은 없지만, 당신의 부주의가 당신이 사랑하는 사람들에게 영향을 미치기 시작하고 있다. 사랑하는 사람들이 당신을 원망하기 전에 당신은 지출을 세심히 관리하여 재정 상황에 책임을 져야 한다."
        },
        {
          "health": "역방향 완즈 6번 카드는 오래 전에 사라진 것으로 생각되는 질병이나 부상의 재발에 대한 경고이다. 건강에 대한 어떤 자부심이나 완고함 같은 것은 접어두고, 건강 관리에 힘쓰고, 필요한 치료받아야 한다. "
        }
      ],
      "card_yesorno": true
    },
    {
      "id": 56,
      "card_id": "mn-wand-07",
      "card_img": "https://upload.wikimedia.org/wikipedia/ko/a/aa/RWS_Tarot_Wands07.jpg",
      "card_arcana": "minor",
      "card_name": [{"en": "Seven of Wands"}, {"ko": "지팡이 no.7"}],
      "card_suggestion": "당신의 지위를 지키다",
      "card_overview": "완즈 7번 카드는 완즈 5번 카드처럼 개인적인 싸움에서 힘과 용기를 보여주도록 강요한다. 그러나 완즈 5번 카드가 일반적으로 충족되지 않은 욕망에 관련된 것에 반해, 완즈 7번 카드는 우리가 이미 가지고 있는 것을 방어하는 데 초점을 맞추고 있다. 카드에는 커다란 지팡이를 들고 방어 자세를 취하고 있는 한 남자가 나와 있다. 그의 상대들은 틀에서 벗어나 있지만, 그들의 지팡이는 공중에서 볼 수 있다. 그 남자는 언덕 위에 서서 힘찬 자세로 있고, 반면에 그의 적들은 낮은 지대를 차지하고 있다. 이는 그가 유리한 위치에서 외부의 위협으로부터 자신을 방어하고 있다는 것을 나타낸다. 당신이 그의 경쟁자들을 볼 수 없다는 것은 그의 위협과 보복의 필요성 모두가 그의 머릿속에 있다는 것을 암시한다. 이 남성은 두 가지 다른 신발을 신고 있다. 즉, 자신의 불안정성과 상황의 모호성을 보여주는 증거이다.",
      "card_personality": "완즈 7번 카드가 나타내는 사람들은 강한 신념을 가지고 있고 옳은 것을 위해 싸우는 것을 두려워하지 않는다. 그들은 용감하고, 단호하며, 다른 사람들이 그들을 방해하도록 놔두지 않을 것이다. 그들은 또한 소외된 사람들과 동맹을 맺어, 억압에 대항하는 힘없는 사람들을 돕는다. 또한 이 카드가 나타내는 사람들은 지나치게 방어적이고 비난적이기 쉬우며, 때로는 존재하지도 않는 편견과 부당함을 본다. 그들은 모든 사람을 적으로 보는 것을 중단하고 다른 사람들을 의심하는 것을 줄여야 한다.",
      "card_job": "",
      "card_mean_forword": [
        {
          "description": "정방향 완즈 7번 카드는 여러분이 믿는 것을 위해 결단력을 갖고, 자기 방어하는 것을 나타낸다. "
        },
        {
          "love": "여러분은 새로운 사람이나 외부 환경에 의해 여러분의 애정 관계가 위협받고 있다고 느껴왔다. 이러한 인식된 위협에 대해 걱정하고 집착하는 대신, 파트너와의 유대감을 강화하는 데 초점을 맞추어야 한다. 여러분의 두려움에 대해 이야기하고 일이 잘못되었을 때 서로를 비난하지 마라. 일을 해결하려는 마음만 있다면 어떤 어려움도 견뎌낼 수 있다."
        },
        {
          "carrier": "현재 직책을 두고 경쟁이 치열하고, 밀려나지 않도록 스스로 보호해야 할 필요성을 느끼고 있다. 완즈 7번 카드는 회사에 자신의 가치를 증명하기 위해 열심히 일해야 할 것이지만, 당신이 직업을 유지하는 데는 성공할 것이며, 곧 승진할 것이라는 신호이다. 당신이 집중만 한다면, 어떤 것도 당신에게서 그것을 빼앗을 수 없을 것이다."
        },
        {
          "money": "당신은 당신이 재산을 보호하기 위해 현명하게 행동하고 있다. 열심히 저축하고, 건전한 투자를 하면서 그 길을 계속 나아가라. 여러분은 자녀들에게 상당한 유산을 남기고 자선단체에 후한 기부를 할 수 있을 것이다."
        },
        {
          "health": "당신은 얼마 전부터 어려운 병과 싸우고 있다. 건강 관리에 많은 노력이 필요하지만, 결국에는 완전히 회복된다."
        }
      ],
      "card_mean_reverse": [
        {
          "description": "역방향 완즈 7번 카드는 부정적인 의미를 갖고 있으며, 나약함, 연약함, 압도당하는 감정을 나타낸다. 당신은 비판에 매우 민감할 수 있다. 모든 용기를 불러일으키는 것이 성공의 열쇠가 될 것이다."
        },
        {
          "love": "당신이나 당신의 파트너는 연인 관계를 끝내려 할 것이다. 서로에게 요구해 온 모든 것을 충족시키는 것은 양쪽 모두 어려운 일이었을 것이다. 만약 당신이 당신의 관계가 지속되기를 원한다면, 당신은 그것을 위해 싸워야 할 것이다. 하지만 그것은 어려울 것이고, 특히 여러분의 현재 감정 상태의 연약함을 고려할 때 더욱 그렇다. 만약 여러분이 미혼이라면, 이 카드는 여러분의 낮은 자존감이 여러분이 사랑을 찾는 것을 방해하고 있다는 표시이다. 여러분은 스스로 약하고 사랑스럽지 않다고 느끼며, 사람들이 여러분을 거부하기 전에 그들을 거부하도록 만든다. 취약성은 강점이 될 수 있으며, 취약성은 사실 건전한 관계의 필수적인 요소라는 것을 기억하라."
        },
        {
          "carrier": "당신은 직장에서 피곤함을 느끼고 있을 것이다. 부적절한 보수를 위해 장시간 일하고 상사로부터 마땅히 받아야 할 존경을 받지 못하는 것은 여러분의 에너지를 고갈시키고 있을 수 있다. 직장에서 인정을 받는 것은 중요하지만, 즉시 떠나고 싶은 유혹은 뿌리치는 것이 좋다. 상사와 상의하여 변경사항이 있는지 확인하고 현재 상황에 더 만족하라. 계속해서 자신을 위해 싸우고도 만약 그것이 해결되지 않는다면, 그때 여러분이 번창할 수 있는 새로운 환경을 찾으라."
        },
        {
          "money": "당신은 최근에 어렵게 번 돈을 하찮은 것에 쓰고 있다. 이 길을 계속 가면, 당신이 얻기 위해 애써온 모든 것을 잃게 될 것이다. 보수적인 투자를 함으로써 보다 신중하게 재정을 계획한다면, 당신은 당신의 미래를 저당 잡히지 않고 쇼핑할 수 있을 것이다."
        },
        {
          "health": "당신과 가까운 누군가가 질병과 싸우려는 의지를 잃고 있다. 그들이 병마와 싸우는 동안 지지하고 동정심을 가져라. 이 카드는 또한 여러분의 삶에서 걷잡을 수 없이 휘몰아치는 병을 의미할 수 있으니, 여러분의 건강에 주의해야 한다."
        }
      ],
      "card_yesorno": true
    },
    {
      "id": 57,
      "card_id": "mn-wand-08",
      "card_img": "https://upload.wikimedia.org/wikipedia/ko/0/04/RWS_Tarot_Wands08.jpg",
      "card_arcana": "minor",
      "card_name": [{"en": "Eight of Wands"}, {"ko": "지팡이 no.8"}],
      "card_suggestion": "즉각 행동을 취하다, 바로 실행하다",
      "card_overview": "완즈 8번 카드는 빠른 변화와 신속한 행동을 취해야 할 필요성을 상징한다. 이 카드의 강한 에너지는 긴박감을 준다. 전체 타로 카드 중에서 가장 수수께끼 같은 카드 중 하나인 완즈 8번 카드는, 하늘을 가르는 8개의 지팡이 외에는 시각적인 단서들을 거의 제공하지 않는다. 지팡이들은 아래쪽으로 향하고 있는데, 이것은 그들이 누군가에 의해 던져졌고 엄청난 속도로 땅을 향해 돌진하고 있다는 것을 암시한다. 지팡이 뒤로 보이는 하늘은 맑고 푸르러, 지팡이가 장애물을 마주하지 않는다는 것을 보여준다. 배경에는 나무가 우거진 구릉 풍경과 생기가 넘쳐 보이는 강물도 있다.",
      "card_personality": "완즈 8번 카드는 매우 의욕적이고, 목표 지향적이며, 변화를 두려워하지 않는 사람을 상징한다. 이 카드는 여행과 세상을 보고 싶은 강한 갈망을 의미한다. 삶에 접근하는 그들의 빠른 속도는 어떤 사람들을 겁먹게 하기도 하지만, 다른 면에서는 다른 사람들에게 삶의 활력을 가져다 줄 수도 있다. 그들의 추진력은 그들 스스로도 따라가기 어렵게 만들기도 한다. 그들의 본성은 누군가를 위해 그들의 목표를 타협하지 않는 것이다. 그들은 경쟁적인 학문적 또는 직업적 환경에서 번창하며, 특유의 빠른 행동으로 어려운 일들을 잘 해낼 것이다. 그들은 멀티태스킹과 저글링에 매우 능숙하다.",
      "card_job": "",
      "card_mean_forword": [
        {
          "description": "정방향 완즈 8번 카드는 예상치 못한 새로운 성장 기회를 나타낸다. 지금은 행동을 취하기에 좋은 시기이지만 충동적으로 행동하는 것은 피해야 한다. 이 카드는 또한 당신이 가까운 미래에 중요한 소식을 받을 것이라는 신호일 수 있다."
        },
        {
          "love": "소용돌이치는 로맨스나 첫눈에 반하는 운명적 사랑이 당신에게로 향하고 있다. 누군가가 당신의 삶에 들어 올 것이며, 그 열정은 매우 격렬하여 인생을 변화시킬 것이다. 그러나 그런 로맨스의 지속 가능 여부는 여러분에게 달려 있다. 만약 여러분이 연애 중이라면, 정방향 완즈 8번 카드는 여러분과 여러분의 파트너가 함께 발전하거나, 곧 중요한 소식을 듣게 될 것이라는 것을 의미한다. 이것은 약혼이나 새로운 아기를 의미할 수 있다."
        },
        {
          "carrier": "여러분의 직장 생활은 매우 빠르게 움직이기 시작할 것이다. 새로운 모험이 당신이 예상했던 것보다 빨리 시작될 것이다. 당신에게는 당신이 준비가 되었다고 느끼는 것보다 더 큰 책임이 주어질 것이다. 지금은 행동을 취해서 여러분의 능력을 보여줄 수 있는 적절한 시기이다."
        },
        {
          "money": "최근에 당신 재정에 많은 우여곡절이 있었을 것이다. 당신은 저축을 하려고 노력했지만, 돈이 들어오는 만큼 빨리 나가 버렸을 수도 있다. 새로운 투자를 피하고 재정적 목표에 대해 생각해 보라. 물질적 소유는 당신에게 진정으로 얼마나 중요한가? 여러분의 개인적인 성장은 자숙을 통해 이루어질 것이다."
        },
        {
          "health": "당신이나 당신 인생의 누군가가 질병이나 부상으로부터 놀랄 만큼 빨리 회복될 것이다. 또한 이 카드는 새로운 식이요법이나 운동요법 같은 생활습관 변화가 눈에 띄는 결과를 매우 빨리 만들어낼 것이라는 것을 나타낼 수 있다. 그러니 희망을 버리거나 기다리지 말고 신속하게 행동으로 옮겨야 한다."
        }
      ],
      "card_mean_reverse": [
        {
          "description": "역방향 완즈 8번 카드는 느림, 정체, 그리고 걱정의 상징이다. 여러분의 열정에도 불구하고, 여러분의 삶은 기대했던 것처럼 나아가지 못하고, 좌절감과 불안감을 느끼게 한다. 비난은 접어두고 이 장애물들을 헤쳐나갈 방법을 찾을 수 있도록 다시 집중해야 한다."
        },
        {
          "love": "역방향 완즈 8번 카드는 여러분이나 여러분의 파트너가 의지, 열정이 부족하다는 것을 의미한다. 비록 매일매일 모든 것이 괜찮지만, 여러분 중 한 사람은 현재 관계가 얼마나 오래 지속될지, 그리고 이 사람이 진정으로 남은 인생을 함께 보내고 싶은 사람인지에 대해 의구심을 가지고 있다. 행복한 날들에 집중하는 대신, 최근 여러분의 관계를 괴롭히고 있는 열정과 성장의 부족에 대해 생각해 보라. 여러분은 헤어지는 것이 긍정적인 것이라는 것을 깨달을지도 모른다. 만약 여러분이 미혼이라면, 안타깝게도 가까운 미래에 연인이 생기지는 않을 것이다. 지금은 당신이 누군가를 만날 때가 아니다. 누구와도 사귀고 싶은 유혹을 뿌리치고, 대신 자신을 향상하는 데 집중하라."
        },
        {
          "carrier": "당신의 경력은 정체되어 있고 당신은 다음에 무엇을 해야 할지에 대한 확신도 없다. 현재 회사에서 승진 기회가 없다면, 이제 새로운 일자리를 찾아야 할 때이다. 현재 직장을 떠나는 것이 처음에는 엄청나게 힘들어 보일지 모르지만, 차근차근 준비해서 두려움에 방해가 되지 않도록 하라. 새로운 환경에서 여러분은 훨씬 더 행복할 수 있다."
        },
        {
          "money": "조급함과 불안감으로 인해 당신은 과소비를 하고 있을 수 있다. 비록 돈을 절약하려고 노력하지만, 당신은 패닉을 느낄 때마다 쇼핑으로 시간을 보낸다. 여러분의 소비 습관을 쇼핑이 아닌 다른 것으로 바꾸는 것이 좋다."
        },
        {
          "health": "건강에 대한 걱정스러운 징후인 역방향 완즈 8번 카드는 병에서 회복이 더디다는 것을 나타낸다. 또한 여러분이 건강한 생활 습관을 유지하고 있지 않다는 것을 의미할 수 있다. 각오를 다지고 건강 관리에 힘써야 한다."
        }
      ],
      "card_yesorno": true
    },
    {
      "id": 58,
      "card_id": "mn-wand-09",
      "card_img": "https://upload.wikimedia.org/wikipedia/ko/3/38/RWS_Tarot_Wands09.jpg",
      "card_arcana": "minor",
      "card_name": [{"en": "Nine of Wands"}, {"ko": "지팡이 no.9"}],
      "card_suggestion": "힘과 회복력",
      "card_overview": "완즈 9번 카드는 도전적인 시기의 힘과 회복력을 상징한다. 이 카드는 우리가 예상치 못한 어려움에 직면했을 때 종종 나타난다. 카드에는 지팡이를 움켜쥐고 그의 뒤에 늘어선 직립한 지팡이를 바라보는 한 남자의 모습이 그려져 있다. 그는 전투에서 부상을 입은 것 같다. 머리는 붕대로 감겨 있다. 그의 시선은 단호하고 집중되어 있어 다시 싸우고 싶다는 뜻을 분명히 하고 있는데, 이번에는 반드시 승리할 것이다.",
      "card_personality": "완즈 9번 카드는 꿈을 이룰 무한한 잠재력을 가진 사람을 상징한다. 그들의 강점은 겉보기에는 극복할 수 없을 것 같은 도전에 직면할 때 가장 명백해진다. 그들은 목표에 도달할 때까지 인내하며, 이런 성격은 장기적으로 그들이 원하는 것을 항상 얻을 수 있게 한다. 그들은 단호하고 집중적인 사람들이며, 성공하는 것에 너무 익숙해서 다음번에도 같은 것을 기대한다. 그들은 심지어 자녀들에게도 이런 방법들을 강요할지도 모른다. 만약 자녀들이 충분히 열심히 노력하지 않는다고 생각한다면, 그들은 쉽게 좌절할 수 있다. 그들은 그들의 강경한 육아 방법을 완화시키고, 다른 사람들의 선택을 존중할 수 있도록 노력해야 한다.",
      "card_job": "",
      "card_mean_forword": [
        {
          "description": "정방향 완즈 9번 카드는 당신이 부상을 입었다는 것을 의미하지만, 당신은 원하는 것을 얻을 때까지는 싸움을 멈추지 않을 것이다."
        },
        {
          "love": "당신의 연인 관계는 지금 난국을 겪고 있다. 이 카드는 싸울 가치가 있는지에 대해 의문을 품어왔다는 징조이다. 파트너의 장점에 대해 다시금 생각해 보고, 상대방과 대화를 통해 함께 문제를 해결해 나가야 한다. 만약 여러분이 싱글이라면, 이 카드는 여러분이 여전히 과거의 고통스러운 이별로 힘들어하고 있다는 것을 나타낸다. 새로운 연인을 만나기 전에 자기성찰을 위한 시간을 가져야 한다."
        },
        {
          "carrier": "당신은 당신의 일에 나쁜 일이 생길까 봐 걱정하고 있다. 조심하는 것은 좋지만, 지나친 근심은 오히려 안좋을 수 있다. 여러분이 어떤 중대한 좌절도 극복할 수 있는 강한 사람이라는 것을 기억하라. 끈기 있게만 하면 모든 것이 잘 될 것이다."
        },
        {
          "money": "당신은 과거에 재정적인 선택을 잘하지 못했으며 당신이 믿었던 누군가에게 재정적으로 배신당했을 수 있다. 그러나 희망을 버리지 않는 것이 중요하다. 다시금 현명하게 재정 관리를 하면서 노력한다면, 재산은 다시 늘어날 것이다. 확실하지 않은 정보만을 믿고 성급하게 투자를 결정하는 것은 좋지 않으니 유의해야 한다."
        },
        {
          "health": "불행하게도, 당신은 질병과 부상으로 인해 많은 고통을 겪었을 수도 있다. 그럼에도 불구하고, 여러분은 결코 포기하지 않고 건강 문제를 잘 이겨내기 위해 노력해 왔을 것이다. 지병이 치료됨으로써 당신의 끈기와 인내심에 대한 보상을 받게 될 것이다."
        }
      ],
      "card_mean_reverse": [
        {
          "description": "역방향 완즈 9번 카드는 힘과 의지력 대신, 나약함과 포기를 나타낸다. 당신은 자신에 대한 의심과 두려움에 시달려왔다. 이러한 부정적인 사고방식은 너무 오랫동안 당신을 망설이게 하고 있다."
        },
        {
          "love": "당신은 현재 관계에서 제자리를 돌고 있으며, 많은 갈등을 겪어 왔을 수 있는데, 이제 당신은 이 관계에서 벗어나고 싶어한다는 것을 스스로도 잘 알고 있다. 여러분은 안일함에 빠져서 현재 상태에 머무르려고 할 수 있지만, 특히 오랫동안 함께 해 온 연인이라면, 그 사람과 앞으로 나아갈 용기를 불러와야 한다. 만약 당신이 싱글이라면, 역방향 완즈 9번 카드는 당신이 스스로 나약하고 부족하다고 느끼고 있다는 신호이다. 놀랍게도, 이것은 여러분의 연애 생활에 좋은 징조일지도 모른다. 당신의 취약성은 누군가와 지속적인 관계를 구축하는 것을 훨씬 더 쉽게 만들 것이다. 처음에는, 여러분의 조심성 때문에, 이질적으로 느껴질 수 있으나, 계속 밀어붙여라. 사랑은 반대편에서 당신을 기다리고 있다."
        },
        {
          "carrier": "최근에 당신은 당신의 일이 막다른 골목처럼 느껴지고 있다. 전적으로 자신의 책임에 전념하고 있음에도 불구하고, 당신은 직장에서 마땅히 받아야 할 존경을 받지 못하고 있다. 패배감을 느끼지 말고 한 발 물러서서 일과 삶의 균형을 보라. 과도하게 일에 매달리는 것은 불가피해 보일 수 있지만, 사실 그것은 여러분이 직장에서나 집에서 덜 효과적이게 만들 뿐이다. 친구나 가족과 함께 시간을 보내는 것에 집중하고, 직업에 대한 여러분의 생각이 바뀌는지 보라."
        },
        {
          "money": "한동안 재정적으로 좋은 길을 가셨지만, 작은 어려움에 부딪히자마자 결심을 포기했을 수 있다. 여러분에게 나쁜 일이 일어날 때, 특히 여러분이 그것들을 받을 만한 어떤 것도 하지 않았을 때, 낙담하는 것은 이해할 수 있지만, 여러분은 삶이 여러분에게 던지는 것을 받아들이고 앞으로 나아가는데 모든 에너지를 쏟아야 한다."
        },
        {
          "health": "여러분은 중요한 라이프스타일을 바꿀 것이라고 스스로에게 말해왔지만, 그것을 미뤄야 할 변명거리와 이유를 계속해서 생각해내고 있다. 여러분은 항상 실패를 게으름 탓으로 돌리지만, 사실 변하는 것을 두려워한다는 것이다. 살을 빼고, 담배를 끊고, 치료를 시작하는 것은 결단력을 필요로 한다. 두려움에 정면으로 맞서라."
        }
      ],
      "card_yesorno": true
    },
    {
      "id": 59,
      "card_id": "mn-wand-10",
      "card_img": "https://upload.wikimedia.org/wikipedia/ko/1/1d/RWS_Tarot_Wands10.jpg",
      "card_arcana": "minor",
      "card_name": [{"en": "Ten of Wands"}, {"ko": "지팡이 no.10"}],
      "card_suggestion": "무거운 짐",
      "card_overview": "완즈 10번 카드는 당신에게 무리하고 있다는 것을 나타낸다. 조심하라, 성공이라는 명목으로 자신을 너무 몰아붙이고 있을 수도 있다. 카드에는 10개의 크고 거추장스러운 지팡이를 든 한 남자가 보인다. 이 지팡이 묶음은 그가 감당해야 할 무거운 짐이다. 그는 몸을 굽혀서, 온 힘을 다해 모든 것을 들고 있다. 그 남자는 중간 단계이고, 긴 여행길에 오른 것처럼 보인다. 멀리 보이는 작은 마을인 그의 목적지는 평범한 환경에서는 쉽게 도달할 수 있을 것이지만, 그가 들고 있는 지팡이 때문에 그는 빠르게 갈 수 없는 것 같다.",
      "card_personality": "완즈 10번 카드는 재능 있고 열심히 일하지만, 자기 희생과 과민한 운동을 하는 사람을 상징한다. 이 사람은 거의 항상 다른 사람의 요구를 자기 것보다 우선시 할 것이다. 그들은 스스로를 그저 관대하다고 생각하지만, 사실 그들은 자신들의 필요를 충족시키기가 너무 두려울 뿐이다. 그 결과 그들은 끊임없이 다른 사람들의 짐을 짊어지고, 스스로를 지치게 방치하고 있다. 그들의 친절하고 배려심 많은 본성은 확실히 이면을 가지고 있기도 하다. 다른 사람들에게 존경을 받고 자기애를 실천해야만 그들은 자신의 잠재력을 충분히 실현할 수 있다.",
      "card_job": "",
      "card_mean_forword": [
        {
          "description": "정방향 완즈 10번 카드는 큰 책임의 부담을 상징한다. 이러한 우려는 우리를 우리의 진정한 목표에서 멀어지게 할 수 있다."
        },
        {
          "love": "당신은 일과 가족의 의무로 너무 바빠서 당신의 소울메이트와 연락이 뜸할 수 있고, 당신의 연인은 당신의 그런 모습을 원망할 수 있다. 너무 늦기 전에 연인과의 관계를 회복할 수 있는 시간을 찾는 것이 좋다. 싱글이라면, 일이 너무 바빠서 누군가를 만날 수 없다는 변명을 계속하고 있을 수 있다. 일을 잠시 쉬고 밖으로 나가보라. 사랑은 여러분이 생각하는 것보다 더 가까이 있을 수 있다."
        },
        {
          "carrier": "진정한 열정으로 시작한 일이었지만, 그동안 너무 일에 치어 현재 너무 지쳤을 지도 모른다. 여러분은 할 수 있는 것보다 더 많은 일을 떠맏고 있을 수 있는데, 이제 여러분은 최선을 다해도 그것들을 완성할 수 없다고 느낄 수 있다. 업무량을 줄이도록 노력하라. 실제로 중요한 일에만 집중하는 것이 더 나은 성과를 거둘 수 있다."
        },
        {
          "money": "여러분이 재정적인 책임을 다하지 못하고 있더라도, 그로 인한 우려로 여러분 스스로를 지치게 하지는 말아야 한다. 여러분의 삶을 소중히 여기고 여러분이 진정으로 무엇을 소중하게 여기는지 생각해보라. 인생에서 가장 중요한 것은 무형적이라는 것을 기억해야 한다. 물질적 소유와 금전적 이득을 추구하는 것이 여러분의 주된 관심사가 되어서는 안 된다."
        },
        {
          "health": "당신은 최근에 엄청나게 높은 스트레스를 받고 있을 수 있다. 그것은 건강에 해로운 영향을 끼칠 수 있으니, 여러분의 수면 주기와 식습관에 주의하면서 건강관리에 힘써야 한다. 명상과 가벼운 운동은 여러분에게 많은 도움이 될 것이다."
        }
      ],
      "card_mean_reverse": [
        {
          "description": "역방향 완즈 10번 카드는 일반적인 동기부여가 부족하다는 것을 의미한다. 여러분은 피할 수 없는 것을 피하고 있거나 아니면 계속해서 내일로 미루고 있을지도 모른다."
        },
        {
          "love": "당신의 연애는 정지해 있다. 만약 여러분이 파트너와 오랫동안 함께 있었다면, 여러분은 아마도 여러분이 대부분의 무거운 것을 들어 올리고 있다고 느낄 것이다. 이것은 관계에 균열을 일으킬 것이고, 연인과 보내는 시간을 즐기지 못하게 만들 수 있다. 여러분의 파트너에게 여러분이 필요한 것을 정확하게 말하고 그들에게 변화할 기회를 주어야 한다. 만약 아무런 결과가 없다면, 그 관계를 지속할 가치가 없을 수도 있다는 것을 기꺼이 인정하라."
        },
        {
          "carrier": "당신의 직업의 압박이 당신을 짓누르고 있다. 혼자 과도한 일들을 떠맡지 말고, 동료나 직원들에게 더 많은 업무를 위임하고, 더 효율적인 업무 처리 방법을 찾아냄으로써 스트레스 수준을 낮추고, 상황들을 개선해야 한다."
        },
        {
          "money": "당신은 부자가 되고 싶은 큰 꿈을 가지고 있지만, 당신의 행동은 그것을 반영하지 않고 있다. 당신은 당신의 재정에 대해 터무니없는 행동을 하고 있다. 예를들면 사치적인 쇼핑을 즐기거나 복권 투자와 같은 경우이다. 당신은 또한 상당한 양의 빚을 지게 되었고, 이것은 당신을 불안하게 만들고 있을 수 있다. 용기를 내서 문제를 정면으로 직시하라."
        },
        {
          "health": "당신은 아마도 두려움으로 인해 질병의 증상들을 무시해 왔을 수 있다. 더 이상 질병이 커지도록 방치하지 말고, 의사에게 진찰을 받아 치료 해야 한다."
        }
      ],
      "card_yesorno": false
    },
    {
      "id": 60,
      "card_id": "mn-wand-page",
      "card_img": "https://upload.wikimedia.org/wikipedia/ko/0/0a/RWS_Tarot_Wands11.jpg",
      "card_arcana": "minor",
      "card_name": [{"en": "Page of Wands"}, {"ko": "지팡이 no.Page"}],
      "card_suggestion": "젊은 창의력",
      "card_overview": "완즈 11번 카드(Page of Wands)는 활력과 미개척지의 넘쳐흐르는 잠재력을 나타낸다. 그것은 여러분이 위험을 무릅쓰고 젊은 창의력을 받아들이도록 촉구한다. 카드에는 밝은 튜닉을 입고 있는 한 젊은이의 모습이 그려져 있다. 황량한 풍경이 그의 뒤로 펼쳐져 있고, 세 개의 황량한 모래 언덕으로 가로막혀 있지만, 그는 길을 잃거나 고통스러워하지 않는 것 같다. 그 남자의 우아한 의복은 도롱뇽 무늬로 덮여 있어, 나쁜 옷에서 좋은 옷으로 변모하는 모습을 보여준다. 그는 가는 곳마다 새로운 인식과 아이디어들을 퍼뜨리고 있다. 사막의 풍경은 가능성이 가장 희박한 곳에서 발견될 수 있다는 것을 상기시켜 준다. 페이지 오브 완즈 카드는 젊은 에너지와 긍정적인 변화를 나타낸다.",
      "card_personality": "완즈 11번 카드가 나타내는 사람은 열정적이고, 자유로운 사고를 하며, 기꺼이 위험을 감수한다. 그들은 새로운 것을 시도하는 것을 즐기는, 스릴을 추구하는 사람들이다. 그들이 이국적인 장소를 여행하거나, 다양한 사교 모임에 참여하는 것을 발견하는 것은 드문 일이 아니다. 그의 성격은 마음이 젊으며, 낙천적이고 쾌활하다. 그들은 다른 사람들의 단점을 재빨리 용서하고, 위험한 상황에서 경고를 무시하는 경향이 있다. 이러한 긍정성은 때때로 그들을 약간의 곤경에 빠뜨릴 수 있지만, 그들의 긍정적 능력은 거의 끝이 없기 때문에, 불운이 닥쳤을 때 스스로를 바로잡는 데 아무런 어려움이 없다.",
      "card_job": "",
      "card_mean_forword": [
        {
          "description": "완즈 11번 카드(Page of Wands)는 새로운 기회와 아이디어가 여러분에게 다가오고 있다는 신호이다. 지금은 변화와 성장을 두 팔 벌려 포용해야 하는 시기이다."
        },
        {
          "love": "만약 당신이 연인과의 관계에서 약간 불안감을 느꼈다면, 아마도 변화가 필요한 것일 수도 있다. 지금은 파트너와 함께 편안한 곳에서 벗어나기에 좋은 시간이다. 주말 휴가나 짧은 소풍을 함께 가보는 등, 일상에서 벗어나는 것은 열정을 되돌려 줄 것이며, 여러분의 애정이 더 깊어지게 만들 수 있다. 만약 여러분이 낭만적인 연인을 찾고 있다면, 이 카드는 위험을 무릅쓰고 자신을 밖으로 내놓으라고 말한다. 늘 하던 일상대로 움직인다면 새 파트너를 만날 수 없다. 평소에 다니지 않던 곳을 방문하거나 평소 기피하던 사람들과 대화를 시작해 보라. 여러분이 새롭게 발견한 것을 보면 깜짝 놀라게 될 것이다."
        },
        {
          "carrier": "새로운 일을 시작하거나 자신의 사업을 시작할까 생각하셨다면 지금이 시작하기에 좋은 시기이다. 여러분은 오랫동안 이 새로운 사업에 대해 신나게 생각해왔지만, 큰 도약을 망설여왔다. 본능에 따라 행동하라. 빠를수록 좋다."
        },
        {
          "money": "좋은 소식이 기다리고 있다. 곧 돈이나 새로운 투자 기회가 생길 것이다. 너무 한꺼번에 투자하지 말고 천천히 옵션을 검토하면 결과가 훨씬 더 행복해질 것이다."
        },
        {
          "health": "이제는 여러분의 건강에 대해 더 적극적으로 나서야 할 때이다. 비록 여러분이 지금까지 꽤 운이 좋았지만, 여러분의 운동법과 식이요법을 꾸준히 개선시키는 것은 더 건강한 미래를 위해 필요하다. 또한 이 카드는 여러분이 건강 검진을 미루지 말라는 것을 의미하기도 한다."
        }
      ],
      "card_mean_reverse": [
        {
          "description": "역방향 완즈 11번 카드는 망설임과 미루는 것을 나타낸다. 자신의 삶에 변화를 주고 싶어 필사적으로 원하는 반면, 어디서부터 시작해야 할지 모르고 움직일 자신이 부족하다."
        },
        {
          "love": "당신의 연애 관계는 최근 차질을 겪었고, 당신은 미래가 어떻게 될지 확신하지 못하고 있을 수 있다. 파트너에게 약속의 표시를 요구하는 것은 당신의 본능일 수도 있지만, 이것은 당신을 더욱 멀어지게 할 뿐이다. 두 사람 모두 장기적인 목표를 재평가할 수 있도록 조금 쉬어가는 시간을 갖는 것도 좋다. 싱글이라면 최근 들어 의기소침하거나 의욕을 잃었을 가능성이 높다. 당신이 관심 있는 누군가가 당신을 거부했을 수도 있고, 다른 사람을 만나는 것에 싫증을 느낄 수도 있다. 여러분의 요구와 필요를 되돌아보는 시간을 가져야 한다. 지금 당장 연애를 하는 데 관심이 없을 수도 있으니, 그럴 때는 우정을 돈독히 하고 자신을 돌보는 데 집중하는 것이 좋다."
        },
        {
          "carrier": "당신은 현재 직장에서 의욕의 부족을 느끼고 있다. 여러분은 여러분의 삶에서 무엇을 하고 싶은지에 대해 스스로도 불확실 할 수 있다. 여러분이 어렸을 때 좋아했던 것들과, 여러분에게 동기부여를 해주었던 것에 대해 생각해 보라. 그러한 생각들은 여러분이 진정으로 원하는 진로를 찾는데 도움을 될 것이다."
        },
        {
          "money": "당신은 당신의 재정에 대해 신중히 대처해 왔고 이제 결과에 직면해 있다. 여러분이 버는 것보다 더 많은 돈을 쓴다면 얼마나 버는지는 중요하지 않다는 것을 기억하라. 좀 더 경솔한 지출을 줄이고 빚을 갚도록 해야 한다. 당신의 재정 상태는 곧 괜찮아질 것이다."
        },
        {
          "health": "최근의 건강 문제는 여러분의 에너지를 많이 소비했고, 이것은 여러분의 전반적인 건강을 악화시켰다. 이 악순환에서 벗어나려면, 여러분의 친구나 가족에게 연락해보라. 여러분의 삶에는 여러분을 돕고 싶어하는 많은 사람들이 있다."
        }
      ],
      "card_yesorno": true
    },
    {
      "id": 61,
      "card_id": "mn-wand-knight",
      "card_img": "https://upload.wikimedia.org/wikipedia/ko/8/8f/RWS_Tarot_Wands12.jpg",
      "card_arcana": "minor",
      "card_name": [{"en": "Knight of Wands"}, {"ko": "지팡이 no.Knight"}],
      "card_suggestion": "목표를 추구하다",
      "card_overview": "완즈 12번 카드(Knight of Wands)는 여러분이 자신감과 에너지, 그리고 확고한 결단력으로 목표를 추구할 것을 촉구한다. 용기 있는 사람들은 앞으로 나아갈 길을 분명히 알고, 만만치 않은 모험들 속에서 개인적인 성장을 이루어 낸다. 카드에는 갑옷을 입은 기사가 질주하는 말을 타는 모습이 그려져 있다. 갑옷은 화끈하고 당당한 기사의 성격을 상징하는 밝은 붉은 깃털로 장식되어 있다. 그는 갑옷 외에도 변신을 상징하는 도롱뇽 무늬가 덮인 노란색 튜닉을 걸치고 있다. 그의 갑옷과 말의 돌격 자세는 기사가 전투에 임하고 있다는 것을 암시하지만, 특이하게도 그는 칼 대신 지팡이를 들고 있다. 그 지팡이는 탐구의 본질을 드러내지만, 그의 열정과 활기는 부정할 수 없다.",
      "card_personality": "완즈 12번 카드가 나타내는 사람은 매력과 자신감을 발산한다. 이 카드로 대표되는 사람들은 결코 도전으로부터 물러서지 않고, 행동을 취하는 것을 두려워하지 않는다. 왜냐하면 그들은 자신과 자신의 능력을 완전히 믿기 때문이다. 약간 반항적인 면도 있는 그들은 매우 열정적이고 매력적이라 언제나 사람들에게 인기가 있다. 이런 유형의 사람들과 함께 있는 것만으로도, 주변 사람들은 그들처럼 더 대담해지고, 더 자발적이고, 더 자신감에 차게 된다.",
      "card_job": "",
      "card_mean_forword": [
        {
          "description": "완즈 12번 카드는 모험과 기회가 여러분에게 다가오고 있다는 신호이다. 당신은 당신의 목표를 성취할 수 있는 능력을 갖게 될 것이다."
        },
        {
          "love": "여러분의 연인과의 관계는 이제까지 보지 못했던 파트너 모습을 발견하게 되면서 더욱 흥미롭고 열정적이 될 것이다. 두 사람은 함께 인생의 새로운 장을 시작하시거나, 낯선 곳으로 가게 될 수도 있다. 비록 여러분이 현재 지역에서 새로운 활동을 시도한다고 해도, 여러분은 서로를 새로운 시각으로 보게 될 것이다. 사랑을 찾고 있는 사람들에게 이 카드는 훌륭한 상징이다. 그것은 여러분이 자신감과 매력을 발산하게 될 것이라는 의미이기도 하며, 혹은 그러한 자질을 가진 누군가를 만나게 될 것임을 나타낸다. 또한 이 카드는 누군가가 여러분의 매력에 빠져 마음에 두고 있으면서도, 적절한 순간을 찾지 못했다는 신호이기도 하다."
        },
        {
          "carrier": "당신은 에너지가 넘치고 일에 몰두할 준비가 되어 있다고 느낀다. 새로운 일을 맡거나, 승진을 신청하거나, 혹은 당신 자신을 위해 사업을 시작하기도 하지만, 지금 당장 당신이 할 수 있는 것은 아무것도 없다. 그러나 이러한 추진력과 야망은 같은 마음을 가진 사람들을 끌어 모을 것이며, 지금이 네트워킹 노력을 강화할 절호의 기회이다."
        },
        {
          "money": "지금은 돈을 이리저리 옮기기에 좋은 때이다. 퇴직금이나 저축예금 계좌에 자금이 충분하다면, 자금을 재할당하여 투자를 해보는 것도 좋다. 정방향 완즈 12번 카드는 곧 돈을 받게 될 것이라는 신호이기도 하다. 그러니 이미 재정적인 문제를 해결해 놓은 상태라면 더욱 좋을 것이다."
        },
        {
          "health": "건강을 증진시키기 위해서는 조치를 취해야 한다. 만약 여러분이 우울함을 느꼈다면, 유일한 탈출구는 여러분이 새로운 일을 시작하는 것이다. 만약 여러분이 중대한 건강 결정을 미루고 있다면, 여러분은 그것에 직면해서 결정을 내려야 하며, 그 결정은 빠를수록 더 좋다."
        }
      ],
      "card_mean_reverse": [
        {
          "description": "역방향 완즈 12번 카드는 형편없는 의사 결정, 자기 훈련의 결여, 그리고 시작한 일을 끝낼 수 없다는 것을 나타낸다. 여러분은 필사적으로 행동을 취하고 싶어 하지만, 여러분의 선택은 결국 역효과를 낳게 될 수 있다. 무모하게 행동하지 말고, 이 시기에 잠시 쉬어가는 것도 좋다. 자신을 중심에 두고 여러분이 큰 일을 할 준비가 될 때까지 성찰에 집중하라."
        },
        {
          "love": "당신과 연인의 관계에서 누군가가 거만하고 부주의하게 행동하고 있을 수 있다. 이것은 바람을 피우거나 혹은 단순히 관계에 많은 노력을 기울이지 않는 것일 수 있다. 만약 이 말이 당신처럼 들린다면, 당신의 행동을 스스로 평가해 보고, 연인 관계를 지속하고 싶은지 자문해 보라. 싱글이라면 조심해야 한다. 현재 당신이 관심을 두고 있는 사람은 겉으로 보이는 것과 달리, 당신과의 관계에 대해 진지하게 생각하고 있지 않다. 그들은 그저 하룻밤 묵을 곳을 찾고 있는 것일지도 모른다. 만약 이것이 당신이 원하는 것이 아니라면, 멀리하는 것이 최선이다."
        },
        {
          "carrier": "직업에서 직업으로 목적 없이 떠돌아다녔던 당신의 이력이 증명하듯이, 당신이 가고 있는 진로는 당신에게 적합하지 않다. 당신이 현재 하는 일은 당신을 지치게 하고 있을 수 있다. 비록 여러분이 이 위치에서 행복하지 않다는 것을 알 지라도, 여러분은 여러분이 대신 무엇을 하고 싶은지 모를 수 있고, 따라서 여러분은 영구히 갇혀 있다고 느낄 수 있다. 이것은 어려운 상황이니 직업 상담가에게 당신의 목표에 대해 말해 보는 것을 고려해보라."
        },
        {
          "money": "당신은 당신의 재정에 대해 무책임했고, 그것은 당신에게 엄청난 스트레스를 주고 있을 수 있다. 사랑하는 사람과 돈에 대해 논쟁할 수 있으니 유의해야 한다. 부채와 나쁜 소비 습관은 진정한 적이다. 변화에 집중하고 인신공격에 굴하지 말아야 한다."
        },
        {
          "health": "좋은 의도는 있었지만, 제대로 된 조사도 하지 않고 너무 빨리 새로운 건강법을 시작했을 수 있다. 목표를 축소하고, 절제를 하며 꾸준히 건강을 관리하는 것이 좋다."
        }
      ],
      "card_yesorno": "어떤 어려움이 닥치더라도 극복할 수 있는 방법을 찾을 수 있을 것이다."
    },
    {
      "id": 62,
      "card_id": "mn-wand-queen",
      "card_img": "https://upload.wikimedia.org/wikipedia/ko/4/43/RWS_Tarot_Wands13.jpg",
      "card_arcana": "minor",
      "card_name": [{"en": "Queen of Wands"}, {"ko": "지팡이 no.Queen"}],
      "card_suggestion": "자신감과 야망",
      "card_overview": "완즈 13번 카드(Queen of Wands)는 자신감, 야망, 그리고 행복의 상징이다. 이 카드는 집중력과 강력한 에너지가 함께 따른다. 완즈의 여왕은 왕관을 쓰고 망토를 두르고 자신 있게 왕좌에 앉는다. 오른손에는 지팡이를, 왼손에는 해바라기를 들고 있다. 지팡이는 힘의 상징이고, 해바라기는 행복, 만족, 열정을 상징한다. 그녀의 왕좌는 자신감과 당위성을 상징하는 사자 조각으로 장식되어 있다. 그녀의 발에는 검은 고양이가 앉아 있는데, 이것은 여왕이 검은 고양이를 넘어서기 위해서는 자신의 어두운 면을 인식해야 한다는 것을 나타낸다.",
      "card_personality": "완즈 13번 카드가 나타내는 사람들은 열정적이고 야심차다. 그들은 상당히 외향적이고, 밝고 친근한 성격을 가진 경향이 있으며, 행복과 기쁨을 퍼뜨리는 매우 사회적인 사람들이다. 그들은 또한 높은 자기 가치를 가지고 있고, 다른 사람들이 그들을 무시하도록 내버려 두지 않을 것이다. 그들은 직업적인 차원에서 성공을 열망한다. 그리고 거의 항상 성공한다.",
      "card_job": "",
      "card_mean_forword": [
        {
          "description": "정방향 완즈 13번 카드는 긍정적인 에너지를 발산한다. 그녀는 여러분의 목표를 추구하며, 충만한 연애를 지속할 것을 촉구한다."
        },
        {
          "love": "여왕의 강한 여성적인 에너지는 여러분의 연인 관계가 강렬한 열정과 로맨스의 시기를 갖게 될 것임을 의미한다. 당신과 당신의 파트너는 이전 어느 때보다도 서로에게 더 많은 사랑을 느낄 것이다. 만약 당신이 미혼이라면, 누군가가 당신에게 관심이 있다는 미묘한 암시를 보내고 있을지도 모른다. 당신 주변 사람들의 행동을 유심히 보라. 그들은 너무 수줍어서 적극적으로 행동을 할 수 없을지도 모른다. 여러분의 대담함과 사교성이 필요할 수 있다."
        },
        {
          "carrier": "당신은 당신의 경력에 있어서 중요한 시기를 준비하고 있다. 힘들겠지만 걱정하지 마라. 힘든 일을 완성한 후에 더 큰 만족감을 즐길 수 있을 것이다. 어떤 사람들은 여러분이 너무 많은 일을 한꺼번에 처리한다고 말할지도 모르지만, 그들은 여러분이 일을 완수하는 능력을 과소평가하고 있는 것뿐이다."
        },
        {
          "money": "자신이 가치 있는 것을 얻고 있는지 확인하고, 그렇지 않다면 용기를 내어 더 많은 것을 요구하라. 당신은 열심히 일해왔기 때문에 당신의 노력이 보상을 받지 못해서는 안 된다. 당신의 재정은 곧 이것을 반영하고 그에 따라 성장할 것이다. 그 동안은 당신이 가장 아끼는 사람에게라도 무모한 지출은 피하라."
        },
        {
          "health": "여러분의 강한 에너지는 여러분이 목표를 달성할 수 있도록 해줄 것이다. 또한 정방향 완즈 13번 카드는 임신과 다산을 상징한다. 만약 여러분이나 여러분의 인생에서 누군가가 아기를 위해 노력하고 있다면, 이 카드는 좋은 징조이다."
        }
      ],
      "card_mean_reverse": [
        {
          "description": "역방향 완즈 13번 카드는 당신 스스로의 문제를 나타낸다. 다른 사람에 대한 질투나 불안감, 이기심이 당신 인생의 진보를 가로막고 있다."
        },
        {
          "love": "당신이나 당신의 파트너는 지금 불안하거나 무시당하고 있을 수 있다. 두 분 중 한 분은 현재 업무에 너무 몰두해 있어, 이로 인해 다른 분은 자신이 덜 중요하다고 느낄 수도 있다. 혹은 새로운 친구나 동료가 여러분이나 여러분의 파트너를 질투하고 불안하게 만들지도 모른다. 이러한 문제를 공개적으로 해결하는 것이 중요하다. 상황이 더 악화되기 전에 자신의 감정에 대해 이야기하는 것이 좋다. 싱글이라면, 역방향 완즈 13번 카드는 여러분이 낮은 자존감으로 고통받고 있다는 신호이다. 지금은 새로운 사람을 만나고 싶어 할 때가 아니다. 새로운 파트너에게 취약점을 노출하기 전에, 자신의 불안정에 대처하는 데 집중하라."
        },
        {
          "carrier": "여러분은 지금 직장에서 많은 스트레스를 받고 있고, 여러분의 능력보다 더 많은 일을 떠맡았을지 모른다. 지나치게 자신을 스스로 통제하지 않도록 하고, 과도한 업무는 다른 사람에게 나눠 위임할 수 있도록 해야 한다. 여러분의 자기 가치가 일을 통해서만 정의되는 것이 아니며, 몇몇 과제를 떠넘기거나 도움을 청하는 것에 부끄러움이 없다는 것을 기억하세요."
        },
        {
          "money": "당신은 다른 사람들의 생활 방식을 탐내 왔고, 그것은 당신이 분수에 넘치는 소비를 하게 만들었다. 여러분이 감당할 수 있는 것보다 더 많이 사는 것은 진정한 행복을 가져다 주지는 못한다. 여러분은 그 어느 때보다도 더 스트레스를 받고 있다. 예산을 짜맞추거나 개인 금융 앱을 다운로드한다고 해서 해결될 일은 아니다. 여러분이 그토록 동경하는 사치스러운 생활 방식을 고치려 노력함으로써 문제의 근원을 해결해야 한다. 이것은 여러분의 소비 습관을 여러분의 진정한 개인적 가치와 일치시키도록 도와줄 것이다."
        },
        {
          "health": "건강면에서 역방향 완즈 13번 카드는 에너지의 감소를 나타낼 수 있다. 아마도 당신은 건강 문제를 회피하거나 숨기려 할지 모른다. 이는 건강에 도움이 되지 않으니, 이제 여러분과 같은 어려움을 겪고 있는 사람들의 조언을 찾아보는 것이 좋다."
        }
      ],
      "card_yesorno": true
    },
    {
      "id": 63,
      "card_id": "mn-wand-king",
      "card_img": "https://upload.wikimedia.org/wikipedia/ko/0/00/RWS_Tarot_Wands14.jpg",
      "card_arcana": "minor",
      "card_name": [{"en": "King of Wands"}, {"ko": "지팡이 no.King"}],
      "card_suggestion": "억제되지 않는 낙관론",
      "card_overview": "완즈 14번 카드(King of Wands)는 끊임없는 낙관주의, 위험 감수, 그리고 자비를 상징한다. 이 카드는 당신이 당신의 리더십을 잘 활용해서 당신의 목표를 세우고 성취하도록 촉구한다. 카드에는 왕이 오른손에 큰 지팡이를 들고 왕좌에 앉아 있는 모습이 담겨 있다. 지팡이에는 모든 생명의 복원력을 상징하는 꽃이 피고 있다. 그의 왕좌와 망토는 사자와 도롱뇽의 이미지로 장식되어 있다. 사자는 권력과 힘을 상징하고 도롱뇽은 불을 상징하며, 꼬리를 물고 있는 도롱뇽은 무한함을 상징한다. 왕관의 불꽃 모양과 밝은 오렌지 빛깔의 옷은 그의 불 같은 결의를 더욱 돋보이게 한다.",
      "card_personality": "완즈 14번 카드가 나타내는 사람은 타고난 지도자이며, 자신감과 결단력이 있다는 것을 의미한다. 완즈의 왕은 그들의 목표를 달성하고 그들의 신념을 지키기 위해 지칠 줄 모르고 싸울 것이다. 이러한 추진력은 긍정적인 관심을 끌며, 그들의 친근하고 자신감 넘치는 성격이 진정한 사람들을 주변에 있게 만든다. 그들은 설득력이 있으며, 다른 사람들이 그들의 최고가 될 수 있도록 도와줌으로써 그 자질을 잘 활용한다.",
      "card_job": "",
      "card_mean_forword": [
        {
          "description": "정방향 완즈 14번 카드는 과감한 에너지, 새로운 아이디어, 그리고 목표 지향적인 행동을 상징한다. 성공이 눈앞에 다가왔다."
        },
        {
          "love": "여러분의 연인 관계는 곧 정서적 성숙에 의해 정의되는 새로운 단계로 접어들 것이다. 여러분과 여러분의 파트너는 서로의 독립성과 개인적 목표를 인식하고 존중한다. 연인과의 새로운 전환은 감정적으로 벅찰 수 있으므로, 서로 의사소통을 많이 하는 것이 관계를 강하게 유지하는 데 도움이 될 것이다. 싱글이라면 이 카드는 싱글 생활의 자유와 흥분을 즐기고 있다는 표시이다. 정착하는 것을 서두를 필요는 없다. 당신은 아직 해야 할 일이 남아 있을 수 있으며, 당신이 준비가 되면 적임자가 나타날 것이다."
        },
        {
          "carrier": "직장에서 선배에게 조언이나 멘토링을 구하는 것이 좋다. 당신은 타고난 재능이 많지만, 그들의 경험을 통해 배우는 것은 당신을 더 발전시킬 것이다. 리더십 역할이나 책임 증대를 위해 경쟁하는 경우, 가장 좋은 전략은 위의 사람들과 네트워크를 형성하고 그들로부터 배우는 것이다."
        },
        {
          "money": "정방향 완즈 14번 카드는 금전적인 면에서 특히 좋은 징조이다. 이 카드는 재정적인 횡재나 곧 결실을 맺을 투자를 나타내기도 한다. 지출만 잘 관리 한다면 재정 상황이 크게 개선될 것이다."
        },
        {
          "health": "당신은 상당히 건강하지만 운동, 식이요법, 그리고 건강 요법에 관해 무리하는 경향이 있을 수 있다. 여러분의 몸 상태에 맞게 꼭 필요한 것들만 하는 것이 더 나을 수 있다. 또한 당신의 생활습관을 개선하는 데 도움이 되는 전문적인 조언을 구하는 것이 좋을 수 있다. 이것은 개인 트레이너, 영양사, 또는 여러분이 정보를 공유할 수 있는 친구의 형태로 나타날 수 있다. 그들의 충고는 당신에게 많은 도움이 될 것이다."
        }
      ],
      "card_mean_reverse": [
        {
          "description": "역방향 완즈 14번 카드는 긍정적인 자질을 상징하지만, 극단적임을 나타낸다. 그것은 공격성, 비현실적인 기대, 그리고 잘못된 리더십과 의사 결정으로 정의된다."
        },
        {
          "love": "이 카드는 연인 관계에서 불신과 헌신에 대한 두려움이 있을 때 종종 나타난다. 당신의 파트너는 최근 약속을 어기고 있으며, 미래에 대한 그들의 의도를 완전히 솔직하게 말하지 않고 있다. 이것은 완전히 다루어지지 않았던 이전의 갈등이나 의견 차이와 관련이 있을 수 있다. 여러분의 파트너에게 진심을 말하되, 연인과의 관계 대한 선택은 스스로 결정하라. 만약 당신이 미혼이라면, 당신은 당신에게 헌신할 누군가를 얻는 데 어려움을 겪고 있다. 사람들이 당신에게 아예 관심을 두지 않고 있거나, 아니면 지금은 연애할 수 없는 시기임을 나타내기도 한다. 그들에게 당신과 함께 있어 달라고 애원하는 대신, 당신의 독립적 생활을 중시하고, 자신감을 찾아야 한다."
        },
        {
          "carrier": "당신은 직장에서 너무 거만하게 사람들 위에 군림하려 하고 있는지 모른다. 여러분은 동료들을 존중하지 않고 적대적인 작업 환경을 조성하고 있을 수 있다. 이제 당신의 영향력을 축소하고, 위임할 때이다. 여러분은 아마도 좋은 의도를 가지고 있지만, 이기심과 야만스러움은 여러분의 목표를 달성시킬 방법이 아니다."
        },
        {
          "money": "당신은 당신의 재정적인 미래에 대해 비현실적인 기대를 가지고 있다. 여러분은 여러분의 문제로부터 여러분을 구하기 위해 마법의 횡재를 기대하고 있을 수 있으나, 그런 일이 일어날 가능성이 극히 낮다는 사실을 직시해야 한다. 더 많은 돈을 벌기 위해서는 사전 예방적 대처가 필요하다. 즉, 자신의 능력을 활용하여 재무 상황을 개선하기 위해 노력해야 한다."
        },
        {
          "health": "최근에 신뢰하는 사람으로부터 좋지 않은 건강 조언을 받았을 수 있다. 이것은 가족 구성원, 친구 또는 의사일 수도 있다. 여러분이 최근에 한 모든 변화들에 대해 여러분의 몸이 어떻게 반응했는지 평가하는 시간을 가져보라. 누군가에게는 도움이 되는 조언이 당신에게 맞지 않을 수도 있다."
        }
      ],
      "card_yesorno": true
    }
  ]
}
